{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "ĕ": 209,
      "ė": 210,
      "Ę": 211,
      "ę": 212,
      "ě": 213,
      "Ĝ": 214,
      "ĝ": 215,
      "Ğ": 216,
      "ğ": 217,
      "Ġ": 218,
      "ġ": 219,
      "Ģ": 220,
      "Ĥ": 221,
      "ĥ": 222,
      "Ħ": 223,
      "ħ": 224,
      "ĩ": 225,
      "Ī": 226,
      "ī": 227,
      "ĭ": 228,
      "Į": 229,
      "į": 230,
      "İ": 231,
      "ı": 232,
      "Ĵ": 233,
      "ĵ": 234,
      "ĸ": 235,
      "ĺ": 236,
      "ļ": 237,
      "Ľ": 238,
      "ľ": 239,
      "ŀ": 240,
      "Ł": 241,
      "ł": 242,
      "ń": 243,
      "Ņ": 244,
      "ņ": 245,
      "ň": 246,
      "Ŋ": 247,
      "ŋ": 248,
      "Ō": 249,
      "ō": 250,
      "ŏ": 251,
      "Ő": 252,
      "ő": 253,
      "Œ": 254,
      "œ": 255,
      "Ŕ": 256,
      "ŕ": 257,
      "ŗ": 258,
      "Ř": 259,
      "ř": 260,
      "Ś": 261,
      "ś": 262,
      "Ŝ": 263,
      "ŝ": 264,
      "Ş": 265,
      "ş": 266,
      "Š": 267,
      "š": 268,
      "Ţ": 269,
      "ţ": 270,
      "Ť": 271,
      "ť": 272,
      "Ŧ": 273,
      "ŧ": 274,
      "ũ": 275,
      "Ū": 276,
      "ū": 277,
      "ŭ": 278,
      "Ů": 279,
      "ů": 280,
      "ű": 281,
      "ų": 282,
      "ŵ": 283,
      "ŷ": 284,
      "Ÿ": 285,
      "ź": 286,
      "Ż": 287,
      "ż": 288,
      "Ž": 289,
      "ž": 290,
      "ſ": 291,
      "Ɓ": 292,
      "Ƅ": 293,
      "ƅ": 294,
      "Ɗ": 295,
      "Ǝ": 296,
      "Ə": 297,
      "Ɛ": 298,
      "Ƒ": 299,
      "ƒ": 300,
      "Ɠ": 301,
      "Ɣ": 302,
      "ƕ": 303,
      "Ɩ": 304,
      "Ƙ": 305,
      "ƙ": 306,
      "ƛ": 307,
      "Ɯ": 308,
      "ơ": 309,
      "Ƣ": 310,
      "ƣ": 311,
      "Ʀ": 312,
      "Ƨ": 313,
      "ƨ": 314,
      "Ʃ": 315,
      "ư": 316,
      "Ʊ": 317,
      "Ƴ": 318,
      "ƴ": 319,
      "ƶ": 320,
      "Ʒ": 321,
      "ƻ": 322,
      "Ƽ": 323,
      "ƽ": 324,
      "ƾ": 325,
      "ƿ": 326,
      "ǀ": 327,
      "ǁ": 328,
      "ǂ": 329,
      "ǃ": 330,
      "ǎ": 331,
      "ǐ": 332,
      "ǒ": 333,
      "ǔ": 334,
      "ǚ": 335,
      "ǝ": 336,
      "ǧ": 337,
      "Ǩ": 338,
      "ǩ": 339,
      "ǫ": 340,
      "ǵ": 341,
      "Ƕ": 342,
      "ǿ": 343,
      "ȉ": 344,
      "Ș": 345,
      "ș": 346,
      "Ț": 347,
      "ț": 348,
      "Ȝ": 349,
      "ȝ": 350,
      "Ȟ": 351,
      "ȟ": 352,
      "Ȣ": 353,
      "ȣ": 354,
      "Ȥ": 355,
      "ȥ": 356,
      "ȳ": 357,
      "ȸ": 358,
      "ȹ": 359,
      "Ȼ": 360,
      "ȼ": 361,
      "Ʉ": 362,
      "ɐ": 363,
      "ɑ": 364,
      "ɒ": 365,
      "ɓ": 366,
      "ɔ": 367,
      "ɕ": 368,
      "ɖ": 369,
      "ɗ": 370,
      "ɘ": 371,
      "ə": 372,
      "ɚ": 373,
      "ɛ": 374,
      "ɜ": 375,
      "ɝ": 376,
      "ɞ": 377,
      "ɟ": 378,
      "ɠ": 379,
      "ɡ": 380,
      "ɢ": 381,
      "ɣ": 382,
      "ɤ": 383,
      "ɥ": 384,
      "ɦ": 385,
      "ɧ": 386,
      "ɨ": 387,
      "ɩ": 388,
      "ɪ": 389,
      "ɫ": 390,
      "ɬ": 391,
      "ɭ": 392,
      "ɮ": 393,
      "ɯ": 394,
      "ɰ": 395,
      "ɱ": 396,
      "ɲ": 397,
      "ɳ": 398,
      "ɴ": 399,
      "ɵ": 400,
      "ɶ": 401,
      "ɷ": 402,
      "ɸ": 403,
      "ɹ": 404,
      "ɺ": 405,
      "ɻ": 406,
      "ɼ": 407,
      "ɽ": 408,
      "ɾ": 409,
      "ʀ": 410,
      "ʁ": 411,
      "ʂ": 412,
      "ʃ": 413,
      "ʄ": 414,
      "ʆ": 415,
      "ʇ": 416,
      "ʈ": 417,
      "ʉ": 418,
      "ʊ": 419,
      "ʋ": 420,
      "ʌ": 421,
      "ʍ": 422,
      "ʎ": 423,
      "ʏ": 424,
      "ʐ": 425,
      "ʑ": 426,
      "ʒ": 427,
      "ʓ": 428,
      "ʔ": 429,
      "ʕ": 430,
      "ʖ": 431,
      "ʗ": 432,
      "ʘ": 433,
      "ʙ": 434,
      "ʚ": 435,
      "ʛ": 436,
      "ʜ": 437,
      "ʝ": 438,
      "ʞ": 439,
      "ʟ": 440,
      "ʡ": 441,
      "ʢ": 442,
      "ʣ": 443,
      "ʤ": 444,
      "ʥ": 445,
      "ʦ": 446,
      "ʧ": 447,
      "ʨ": 448,
      "ʰ": 449,
      "ʱ": 450,
      "ʲ": 451,
      "ʷ": 452,
      "ʹ": 453,
      "ʻ": 454,
      "ʼ": 455,
      "ʾ": 456,
      "ʿ": 457,
      "ˀ": 458,
      "ˁ": 459,
      "ˆ": 460,
      "ˇ": 461,
      "ˈ": 462,
      "ˌ": 463,
      "ː": 464,
      "ˑ": 465,
      "˘": 466,
      "˜": 467,
      "˝": 468,
      "ˠ": 469,
      "ˡ": 470,
      "ˤ": 471,
      "˥": 472,
      "˦": 473,
      "˧": 474,
      "˨": 475,
      "˩": 476,
      "̀": 477,
      "́": 478,
      "̂": 479,
      "̃": 480,
      "̄": 481,
      "̅": 482,
      "̆": 483,
      "̈": 484,
      "̊": 485,
      "̌": 486,
      "̍": 487,
      "̑": 488,
      "̓": 489,
      "̘": 490,
      "̚": 491,
      "̜": 492,
      "̝": 493,
      "̞": 494,
      "̟": 495,
      "̠": 496,
      "̢": 497,
      "̣": 498,
      "̥": 499,
      "̧": 500,
      "̩": 501,
      "̪": 502,
      "̫": 503,
      "̭": 504,
      "̯": 505,
      "̰": 506,
      "̱": 507,
      "̲": 508,
      "̴": 509,
      "̹": 510,
      "̺": 511,
      "̻": 512,
      "̽": 513,
      "͂": 514,
      "͆": 515,
      "͈": 516,
      "͊": 517,
      "͋": 518,
      "͍": 519,
      "͜": 520,
      "͡": 521,
      "Ͱ": 522,
      "ͱ": 523,
      "Ͳ": 524,
      "ͳ": 525,
      "΄": 526,
      "Ά": 527,
      "Έ": 528,
      "Ή": 529,
      "Ί": 530,
      "Ό": 531,
      "Ύ": 532,
      "ΐ": 533,
      "Α": 534,
      "Β": 535,
      "Γ": 536,
      "Δ": 537,
      "Ε": 538,
      "Ζ": 539,
      "Η": 540,
      "Θ": 541,
      "Ι": 542,
      "Κ": 543,
      "Λ": 544,
      "Μ": 545,
      "Ν": 546,
      "Ξ": 547,
      "Ο": 548,
      "Π": 549,
      "Ρ": 550,
      "Σ": 551,
      "Τ": 552,
      "Υ": 553,
      "Φ": 554,
      "Χ": 555,
      "Ψ": 556,
      "Ω": 557,
      "ά": 558,
      "έ": 559,
      "ή": 560,
      "ί": 561,
      "α": 562,
      "β": 563,
      "γ": 564,
      "δ": 565,
      "ε": 566,
      "ζ": 567,
      "η": 568,
      "θ": 569,
      "ι": 570,
      "κ": 571,
      "λ": 572,
      "μ": 573,
      "ν": 574,
      "ξ": 575,
      "ο": 576,
      "π": 577,
      "ρ": 578,
      "ς": 579,
      "σ": 580,
      "τ": 581,
      "υ": 582,
      "φ": 583,
      "χ": 584,
      "ψ": 585,
      "ω": 586,
      "ϊ": 587,
      "ϋ": 588,
      "ό": 589,
      "ύ": 590,
      "ώ": 591,
      "ϐ": 592,
      "ϑ": 593,
      "ϕ": 594,
      "ϖ": 595,
      "ϗ": 596,
      "Ϙ": 597,
      "ϙ": 598,
      "Ϛ": 599,
      "ϛ": 600,
      "Ϝ": 601,
      "ϝ": 602,
      "Ϟ": 603,
      "ϟ": 604,
      "Ϡ": 605,
      "ϥ": 606,
      "ϵ": 607,
      "Ϸ": 608,
      "ϸ": 609,
      "Ϻ": 610,
      "ϻ": 611,
      "Ђ": 612,
      "Ѓ": 613,
      "Є": 614,
      "І": 615,
      "Љ": 616,
      "Њ": 617,
      "Ћ": 618,
      "Ў": 619,
      "Џ": 620,
      "А": 621,
      "Б": 622,
      "В": 623,
      "Г": 624,
      "Д": 625,
      "Е": 626,
      "Ж": 627,
      "З": 628,
      "И": 629,
      "Й": 630,
      "К": 631,
      "Л": 632,
      "М": 633,
      "Н": 634,
      "О": 635,
      "П": 636,
      "Р": 637,
      "С": 638,
      "Т": 639,
      "У": 640,
      "Ф": 641,
      "Х": 642,
      "Ц": 643,
      "Ч": 644,
      "Ш": 645,
      "Щ": 646,
      "Ъ": 647,
      "Ы": 648,
      "Ь": 649,
      "Э": 650,
      "Ю": 651,
      "Я": 652,
      "а": 653,
      "б": 654,
      "в": 655,
      "г": 656,
      "д": 657,
      "е": 658,
      "ж": 659,
      "з": 660,
      "и": 661,
      "й": 662,
      "к": 663,
      "л": 664,
      "м": 665,
      "н": 666,
      "о": 667,
      "п": 668,
      "р": 669,
      "с": 670,
      "т": 671,
      "у": 672,
      "ф": 673,
      "х": 674,
      "ц": 675,
      "ч": 676,
      "ш": 677,
      "щ": 678,
      "ъ": 679,
      "ы": 680,
      "ь": 681,
      "э": 682,
      "ю": 683,
      "я": 684,
      "ё": 685,
      "ђ": 686,
      "ѓ": 687,
      "є": 688,
      "ѕ": 689,
      "і": 690,
      "ї": 691,
      "ј": 692,
      "љ": 693,
      "њ": 694,
      "ћ": 695,
      "ќ": 696,
      "ў": 697,
      "џ": 698,
      "Ѡ": 699,
      "ѡ": 700,
      "Ѣ": 701,
      "ѣ": 702,
      "Ѥ": 703,
      "ѥ": 704,
      "Ѧ": 705,
      "ѧ": 706,
      "Ѩ": 707,
      "ѩ": 708,
      "Ѫ": 709,
      "ѫ": 710,
      "Ѭ": 711,
      "ѭ": 712,
      "Ѯ": 713,
      "ѯ": 714,
      "Ѱ": 715,
      "ѱ": 716,
      "Ѳ": 717,
      "ѳ": 718,
      "Ѵ": 719,
      "ѵ": 720,
      "Ѹ": 721,
      "ѹ": 722,
      "Ѻ": 723,
      "ѻ": 724,
      "Ѿ": 725,
      "ѿ": 726,
      "Ҁ": 727,
      "ҁ": 728,
      "҃": 729,
      "҅": 730,
      "҆": 731,
      "Ґ": 732,
      "ґ": 733,
      "Ғ": 734,
      "ғ": 735,
      "Ҕ": 736,
      "ҕ": 737,
      "җ": 738,
      "ҙ": 739,
      "Қ": 740,
      "қ": 741,
      "Ҝ": 742,
      "ҝ": 743,
      "Ҡ": 744,
      "ҡ": 745,
      "Ң": 746,
      "ң": 747,
      "ҥ": 748,
      "Ҧ": 749,
      "ҧ": 750,
      "Ҫ": 751,
      "ҫ": 752,
      "ҭ": 753,
      "Ү": 754,
      "ү": 755,
      "Ұ": 756,
      "ұ": 757,
      "ҵ": 758,
      "ҷ": 759,
      "ҹ": 760,
      "Һ": 761,
      "һ": 762,
      "Ӏ": 763,
      "ӄ": 764,
      "Ӈ": 765,
      "ӈ": 766,
      "ӏ": 767,
      "Ӑ": 768,
      "ӑ": 769,
      "ӓ": 770,
      "Ӗ": 771,
      "ӗ": 772,
      "Ә": 773,
      "ә": 774,
      "Ӝ": 775,
      "Ӟ": 776,
      "ӣ": 777,
      "ӧ": 778,
      "Ө": 779,
      "ө": 780,
      "ӯ": 781,
      "Ӳ": 782,
      "ӳ": 783,
      "Ӵ": 784,
      "ӹ": 785,
      "Ԅ": 786,
      "ԅ": 787,
      "Ա": 788,
      "Բ": 789,
      "Ե": 790,
      "Թ": 791,
      "Ի": 792,
      "Լ": 793,
      "Հ": 794,
      "Ղ": 795,
      "Մ": 796,
      "Յ": 797,
      "Ն": 798,
      "Ո": 799,
      "Ռ": 800,
      "Ս": 801,
      "Վ": 802,
      "Տ": 803,
      "Ր": 804,
      "Ւ": 805,
      "ա": 806,
      "բ": 807,
      "դ": 808,
      "ե": 809,
      "զ": 810,
      "ի": 811,
      "լ": 812,
      "խ": 813,
      "ծ": 814,
      "կ": 815,
      "ձ": 816,
      "ղ": 817,
      "ճ": 818,
      "մ": 819,
      "յ": 820,
      "ն": 821,
      "շ": 822,
      "ո": 823,
      "ռ": 824,
      "ս": 825,
      "վ": 826,
      "տ": 827,
      "ր": 828,
      "ւ": 829,
      "ք": 830,
      "և": 831,
      "ְ": 832,
      "ֲ": 833,
      "ֳ": 834,
      "ִ": 835,
      "ֵ": 836,
      "ֶ": 837,
      "ַ": 838,
      "ָ": 839,
      "ֹ": 840,
      "ֻ": 841,
      "ּ": 842,
      "־": 843,
      "ֿ": 844,
      "ׁ": 845,
      "ׂ": 846,
      "א": 847,
      "ב": 848,
      "ג": 849,
      "ד": 850,
      "ה": 851,
      "ו": 852,
      "ז": 853,
      "ח": 854,
      "ט": 855,
      "י": 856,
      "ך": 857,
      "כ": 858,
      "ל": 859,
      "ם": 860,
      "מ": 861,
      "ן": 862,
      "נ": 863,
      "ס": 864,
      "ע": 865,
      "ף": 866,
      "פ": 867,
      "ץ": 868,
      "צ": 869,
      "ק": 870,
      "ר": 871,
      "ש": 872,
      "ת": 873,
      "״": 874,
      "،": 875,
      "؟": 876,
      "ء": 877,
      "آ": 878,
      "أ": 879,
      "ؤ": 880,
      "إ": 881,
      "ئ": 882,
      "ا": 883,
      "ب": 884,
      "ة": 885,
      "ت": 886,
      "ث": 887,
      "ج": 888,
      "ح": 889,
      "خ": 890,
      "د": 891,
      "ذ": 892,
      "ر": 893,
      "ز": 894,
      "س": 895,
      "ش": 896,
      "ص": 897,
      "ض": 898,
      "ط": 899,
      "ظ": 900,
      "ع": 901,
      "غ": 902,
      "ـ": 903,
      "ف": 904,
      "ق": 905,
      "ك": 906,
      "ل": 907,
      "م": 908,
      "ن": 909,
      "ه": 910,
      "و": 911,
      "ى": 912,
      "ي": 913,
      "ٌ": 914,
      "َ": 915,
      "ُ": 916,
      "ِ": 917,
      "ّ": 918,
      "ْ": 919,
      "ٔ": 920,
      "٠": 921,
      "١": 922,
      "٢": 923,
      "٣": 924,
      "٤": 925,
      "٥": 926,
      "٦": 927,
      "٧": 928,
      "٨": 929,
      "٩": 930,
      "ٹ": 931,
      "ٽ": 932,
      "پ": 933,
      "ڀ": 934,
      "چ": 935,
      "ڈ": 936,
      "ڌ": 937,
      "ڑ": 938,
      "ړ": 939,
      "ڕ": 940,
      "ژ": 941,
      "ښ": 942,
      "ڢ": 943,
      "ڧ": 944,
      "ڨ": 945,
      "ک": 946,
      "ڪ": 947,
      "ڬ": 948,
      "ڭ": 949,
      "گ": 950,
      "ڵ": 951,
      "ں": 952,
      "ھ": 953,
      "ہ": 954,
      "ۂ": 955,
      "ۈ": 956,
      "ۋ": 957,
      "ی": 958,
      "ۍ": 959,
      "ێ": 960,
      "ە": 961,
      "۬": 962,
      "۴": 963,
      "۵": 964,
      "۶": 965,
      "ܐ": 966,
      "ܒ": 967,
      "ܓ": 968,
      "ܕ": 969,
      "ܗ": 970,
      "ܘ": 971,
      "ܚ": 972,
      "ܛ": 973,
      "ܝ": 974,
      "ܟ": 975,
      "ܠ": 976,
      "ܡ": 977,
      "ܢ": 978,
      "ܣ": 979,
      "ܤ": 980,
      "ܥ": 981,
      "ܦ": 982,
      "ܨ": 983,
      "ܩ": 984,
      "ܪ": 985,
      "ܬ": 986,
      "ܵ": 987,
      "ܶ": 988,
      "ܸ": 989,
      "ܺ": 990,
      "ހ": 991,
      "ނ": 992,
      "އ": 993,
      "ވ": 994,
      "މ": 995,
      "ދ": 996,
      "ޜ": 997,
      "ޝ": 998,
      "ަ": 999,
      "ި": 1000,
      "ީ": 1001,
      "ު": 1002,
      "ެ": 1003,
      "ް": 1004,
      "ं": 1005,
      "अ": 1006,
      "आ": 1007,
      "इ": 1008,
      "ई": 1009,
      "उ": 1010,
      "ऊ": 1011,
      "ऋ": 1012,
      "ऎ": 1013,
      "ए": 1014,
      "ऑ": 1015,
      "ऒ": 1016,
      "ओ": 1017,
      "क": 1018,
      "ख": 1019,
      "ग": 1020,
      "ङ": 1021,
      "च": 1022,
      "छ": 1023,
      "ज": 1024,
      "झ": 1025,
      "ञ": 1026,
      "ट": 1027,
      "ठ": 1028,
      "ड": 1029,
      "ढ": 1030,
      "ण": 1031,
      "त": 1032,
      "थ": 1033,
      "द": 1034,
      "ध": 1035,
      "न": 1036,
      "प": 1037,
      "फ": 1038,
      "ब": 1039,
      "भ": 1040,
      "म": 1041,
      "य": 1042,
      "र": 1043,
      "ल": 1044,
      "ळ": 1045,
      "व": 1046,
      "श": 1047,
      "ष": 1048,
      "स": 1049,
      "ह": 1050,
      "़": 1051,
      "ा": 1052,
      "ि": 1053,
      "ी": 1054,
      "ु": 1055,
      "ू": 1056,
      "ृ": 1057,
      "ॆ": 1058,
      "े": 1059,
      "ै": 1060,
      "ॉ": 1061,
      "ॊ": 1062,
      "ो": 1063,
      "ौ": 1064,
      "्": 1065,
      "ॡ": 1066,
      "ঁ": 1067,
      "ং": 1068,
      "অ": 1069,
      "আ": 1070,
      "ই": 1071,
      "ক": 1072,
      "খ": 1073,
      "গ": 1074,
      "ঙ": 1075,
      "চ": 1076,
      "জ": 1077,
      "ঝ": 1078,
      "ট": 1079,
      "ড": 1080,
      "ঢ": 1081,
      "ণ": 1082,
      "ত": 1083,
      "দ": 1084,
      "ন": 1085,
      "প": 1086,
      "ব": 1087,
      "ভ": 1088,
      "ম": 1089,
      "য": 1090,
      "র": 1091,
      "ল": 1092,
      "শ": 1093,
      "ষ": 1094,
      "স": 1095,
      "হ": 1096,
      "়": 1097,
      "া": 1098,
      "ি": 1099,
      "ী": 1100,
      "ু": 1101,
      "ে": 1102,
      "ো": 1103,
      "্": 1104,
      "ৰ": 1105,
      "ৱ": 1106,
      "ਂ": 1107,
      "ਃ": 1108,
      "ਅ": 1109,
      "ਆ": 1110,
      "ਉ": 1111,
      "ਖ": 1112,
      "ਗ": 1113,
      "ਘ": 1114,
      "ਚ": 1115,
      "ਜ": 1116,
      "ਣ": 1117,
      "ਦ": 1118,
      "ਧ": 1119,
      "ਨ": 1120,
      "ਪ": 1121,
      "ਬ": 1122,
      "ਭ": 1123,
      "ਮ": 1124,
      "ਰ": 1125,
      "ਲ": 1126,
      "ਵ": 1127,
      "ਸ਼": 1128,
      "ਸ": 1129,
      "ਹ": 1130,
      "਼": 1131,
      "ਾ": 1132,
      "ਿ": 1133,
      "ੀ": 1134,
      "ੁ": 1135,
      "ੂ": 1136,
      "ੋ": 1137,
      "੍": 1138,
      "ੰ": 1139,
      "ੱ": 1140,
      "ੲ": 1141,
      "ੳ": 1142,
      "ੴ": 1143,
      "ઁ": 1144,
      "ં": 1145,
      "અ": 1146,
      "ક": 1147,
      "ગ": 1148,
      "ચ": 1149,
      "જ": 1150,
      "ત": 1151,
      "દ": 1152,
      "ધ": 1153,
      "ન": 1154,
      "મ": 1155,
      "ર": 1156,
      "વ": 1157,
      "સ": 1158,
      "હ": 1159,
      "ા": 1160,
      "ી": 1161,
      "ુ": 1162,
      "ો": 1163,
      "ଁ": 1164,
      "ଆ": 1165,
      "ଓ": 1166,
      "ଚ": 1167,
      "ଡ": 1168,
      "ଦ": 1169,
      "ନ": 1170,
      "ବ": 1171,
      "ଭ": 1172,
      "ର": 1173,
      "ଶ": 1174,
      "ଷ": 1175,
      "ସ": 1176,
      "଼": 1177,
      "ା": 1178,
      "ି": 1179,
      "ୁ": 1180,
      "ୋ": 1181,
      "୍": 1182,
      "ஆ": 1183,
      "இ": 1184,
      "ஈ": 1185,
      "க": 1186,
      "ங": 1187,
      "ச": 1188,
      "ட": 1189,
      "ண": 1190,
      "த": 1191,
      "ந": 1192,
      "ன": 1193,
      "ப": 1194,
      "ம": 1195,
      "ய": 1196,
      "ர": 1197,
      "ற": 1198,
      "ல": 1199,
      "ள": 1200,
      "ழ": 1201,
      "வ": 1202,
      "ா": 1203,
      "ி": 1204,
      "ீ": 1205,
      "ு": 1206,
      "ூ": 1207,
      "ெ": 1208,
      "ே": 1209,
      "ை": 1210,
      "ோ": 1211,
      "்": 1212,
      "ఁ": 1213,
      "ం": 1214,
      "అ": 1215,
      "ఆ": 1216,
      "ఖ": 1217,
      "గ": 1218,
      "జ": 1219,
      "ట": 1220,
      "డ": 1221,
      "ఢ": 1222,
      "ణ": 1223,
      "త": 1224,
      "ద": 1225,
      "ధ": 1226,
      "న": 1227,
      "ప": 1228,
      "బ": 1229,
      "య": 1230,
      "ర": 1231,
      "ల": 1232,
      "ళ": 1233,
      "వ": 1234,
      "శ": 1235,
      "హ": 1236,
      "ా": 1237,
      "ి": 1238,
      "ు": 1239,
      "ూ": 1240,
      "ె": 1241,
      "ే": 1242,
      "ై": 1243,
      "్": 1244,
      "ಂ": 1245,
      "ಕ": 1246,
      "ಗ": 1247,
      "ಟ": 1248,
      "ಡ": 1249,
      "ನ": 1250,
      "ಪ": 1251,
      "ಬ": 1252,
      "ಮ": 1253,
      "ಯ": 1254,
      "ರ": 1255,
      "ಲ": 1256,
      "ಳ": 1257,
      "ವ": 1258,
      "ಶ": 1259,
      "ಷ": 1260,
      "ಸ": 1261,
      "ಹ": 1262,
      "ಾ": 1263,
      "ಿ": 1264,
      "ು": 1265,
      "ೂ": 1266,
      "ೆ": 1267,
      "್": 1268,
      "ം": 1269,
      "ഃ": 1270,
      "അ": 1271,
      "ക": 1272,
      "ച": 1273,
      "ട": 1274,
      "ഠ": 1275,
      "ണ": 1276,
      "ന": 1277,
      "പ": 1278,
      "മ": 1279,
      "യ": 1280,
      "ര": 1281,
      "ല": 1282,
      "ള": 1283,
      "ഴ": 1284,
      "സ": 1285,
      "ാ": 1286,
      "ി": 1287,
      "ീ": 1288,
      "ു": 1289,
      "േ": 1290,
      "ോ": 1291,
      "്": 1292,
      "ං": 1293,
      "ල": 1294,
      "ස": 1295,
      "හ": 1296,
      "ි": 1297,
      "ก": 1298,
      "ค": 1299,
      "ง": 1300,
      "จ": 1301,
      "ช": 1302,
      "ซ": 1303,
      "ญ": 1304,
      "ณ": 1305,
      "ด": 1306,
      "ต": 1307,
      "ท": 1308,
      "ธ": 1309,
      "น": 1310,
      "บ": 1311,
      "พ": 1312,
      "ภ": 1313,
      "ม": 1314,
      "ย": 1315,
      "ร": 1316,
      "ฤ": 1317,
      "ล": 1318,
      "ฦ": 1319,
      "ว": 1320,
      "ศ": 1321,
      "ษ": 1322,
      "ส": 1323,
      "ห": 1324,
      "อ": 1325,
      "ฯ": 1326,
      "ะ": 1327,
      "ั": 1328,
      "า": 1329,
      "ำ": 1330,
      "ิ": 1331,
      "ี": 1332,
      "ื": 1333,
      "ุ": 1334,
      "ู": 1335,
      "เ": 1336,
      "แ": 1337,
      "โ": 1338,
      "ไ": 1339,
      "ๅ": 1340,
      "่": 1341,
      "์": 1342,
      "๒": 1343,
      "๔": 1344,
      "๕": 1345,
      "๗": 1346,
      "ງ": 1347,
      "ຈ": 1348,
      "ຕ": 1349,
      "ນ": 1350,
      "ບ": 1351,
      "ພ": 1352,
      "ຣ": 1353,
      "ລ": 1354,
      "ວ": 1355,
      "ສ": 1356,
      "ັ": 1357,
      "າ": 1358,
      "ົ": 1359,
      "ຽ": 1360,
      "ເ": 1361,
      "་": 1362,
      "༌": 1363,
      "ག": 1364,
      "ང": 1365,
      "ཆ": 1366,
      "ཏ": 1367,
      "ད": 1368,
      "ན": 1369,
      "པ": 1370,
      "བ": 1371,
      "མ": 1372,
      "ར": 1373,
      "ལ": 1374,
      "ས": 1375,
      "ཨ": 1376,
      "ི": 1377,
      "ོ": 1378,
      "ྐ": 1379,
      "ྒ": 1380,
      "ྕ": 1381,
      "ྗ": 1382,
      "ྭ": 1383,
      "ྱ": 1384,
      "က": 1385,
      "ခ": 1386,
      "င": 1387,
      "စ": 1388,
      "ည": 1389,
      "တ": 1390,
      "န": 1391,
      "ပ": 1392,
      "ဗ": 1393,
      "မ": 1394,
      "ယ": 1395,
      "ရ": 1396,
      "လ": 1397,
      "ာ": 1398,
      "ေ": 1399,
      "း": 1400,
      "္": 1401,
      "ა": 1402,
      "ბ": 1403,
      "გ": 1404,
      "დ": 1405,
      "ე": 1406,
      "ვ": 1407,
      "ზ": 1408,
      "თ": 1409,
      "ი": 1410,
      "კ": 1411,
      "ლ": 1412,
      "მ": 1413,
      "ნ": 1414,
      "ო": 1415,
      "რ": 1416,
      "ს": 1417,
      "ტ": 1418,
      "უ": 1419,
      "ფ": 1420,
      "ქ": 1421,
      "ღ": 1422,
      "შ": 1423,
      "ჩ": 1424,
      "ც": 1425,
      "ძ": 1426,
      "ხ": 1427,
      "ჯ": 1428,
      "ᄀ": 1429,
      "ᄁ": 1430,
      "ᄂ": 1431,
      "ᄅ": 1432,
      "ᄈ": 1433,
      "ᄉ": 1434,
      "ᄊ": 1435,
      "ᄒ": 1436,
      "ህ": 1437,
      "ለ": 1438,
      "ላ": 1439,
      "ሌ": 1440,
      "ል": 1441,
      "ሔ": 1442,
      "ሕ": 1443,
      "መ": 1444,
      "ማ": 1445,
      "ም": 1446,
      "ሥ": 1447,
      "ረ": 1448,
      "ራ": 1449,
      "ሬ": 1450,
      "ር": 1451,
      "ሮ": 1452,
      "ሰ": 1453,
      "ሱ": 1454,
      "ሲ": 1455,
      "ሳ": 1456,
      "ስ": 1457,
      "ቀ": 1458,
      "ቂ": 1459,
      "ቅ": 1460,
      "ቆ": 1461,
      "በ": 1462,
      "ቡ": 1463,
      "ባ": 1464,
      "ብ": 1465,
      "ቦ": 1466,
      "ቲ": 1467,
      "ታ": 1468,
      "ት": 1469,
      "ች": 1470,
      "ና": 1471,
      "ን": 1472,
      "ኛ": 1473,
      "አ": 1474,
      "ኢ": 1475,
      "ኣ": 1476,
      "ኤ": 1477,
      "ከ": 1478,
      "ክ": 1479,
      "ወ": 1480,
      "ዊ": 1481,
      "ው": 1482,
      "ዕ": 1483,
      "ዘ": 1484,
      "ዝ": 1485,
      "የ": 1486,
      "ያ": 1487,
      "ይ": 1488,
      "ዮ": 1489,
      "ደ": 1490,
      "ዲ": 1491,
      "ዳ": 1492,
      "ዴ": 1493,
      "ጀ": 1494,
      "ግ": 1495,
      "ጠ": 1496,
      "ጣ": 1497,
      "ጵ": 1498,
      "ፈ": 1499,
      "ፊ": 1500,
      "Ꭶ": 1501,
      "Ꮤ": 1502,
      "Ꮥ": 1503,
      "ᐃ": 1504,
      "ᐄ": 1505,
      "ᐠ": 1506,
      "ᐧ": 1507,
      "ᐯ": 1508,
      "ᑎ": 1509,
      "ᑐ": 1510,
      "ᑖ": 1511,
      "ᑦ": 1512,
      "ᑭ": 1513,
      "ᒃ": 1514,
      "ᓂ": 1515,
      "ᓄ": 1516,
      "ᓇ": 1517,
      "ᓗ": 1518,
      "ᕗ": 1519,
      "ᕿ": 1520,
      "ᖅ": 1521,
      "ᚂ": 1522,
      "ᚌ": 1523,
      "ᚍ": 1524,
      "ᚔ": 1525,
      "ᚘ": 1526,
      "ᚚ": 1527,
      "ក": 1528,
      "ខ": 1529,
      "គ": 1530,
      "ង": 1531,
      "ជ": 1532,
      "ញ": 1533,
      "ត": 1534,
      "ន": 1535,
      "ព": 1536,
      "ភ": 1537,
      "ម": 1538,
      "រ": 1539,
      "ស": 1540,
      "អ": 1541,
      "ា": 1542,
      "ុ": 1543,
      "ួ": 1544,
      "ើ": 1545,
      "េ": 1546,
      "ែ": 1547,
      "ំ": 1548,
      "ៈ": 1549,
      "័": 1550,
      "្": 1551,
      "ᠠ": 1552,
      "ᠤ": 1553,
      "ᠨ": 1554,
      "ᠪ": 1555,
      "ᠭ": 1556,
      "ᠮ": 1557,
      "ᠯ": 1558,
      "ᠲ": 1559,
      "ᠵ": 1560,
      "ᠷ": 1561,
      "ᡠ": 1562,
      "ᵪ": 1563,
      "ᵻ": 1564,
      "ḇ": 1565,
      "Ḍ": 1566,
      "ḍ": 1567,
      "ḏ": 1568,
      "ḕ": 1569,
      "ḗ": 1570,
      "ḡ": 1571,
      "Ḥ": 1572,
      "ḥ": 1573,
      "Ḫ": 1574,
      "ḫ": 1575,
      "ḱ": 1576,
      "ḳ": 1577,
      "Ḵ": 1578,
      "ḵ": 1579,
      "Ḷ": 1580,
      "ḷ": 1581,
      "ḹ": 1582,
      "ḻ": 1583,
      "ḿ": 1584,
      "ṁ": 1585,
      "ṃ": 1586,
      "ṅ": 1587,
      "ṇ": 1588,
      "ṑ": 1589,
      "ṓ": 1590,
      "ṗ": 1591,
      "Ṛ": 1592,
      "ṛ": 1593,
      "ṝ": 1594,
      "Ṣ": 1595,
      "ṣ": 1596,
      "Ṭ": 1597,
      "ṭ": 1598,
      "Ṯ": 1599,
      "ṯ": 1600,
      "ṵ": 1601,
      "ṷ": 1602,
      "ṽ": 1603,
      "ẅ": 1604,
      "ẑ": 1605,
      "Ẓ": 1606,
      "ẓ": 1607,
      "ẖ": 1608,
      "Ạ": 1609,
      "ạ": 1610,
      "ả": 1611,
      "ấ": 1612,
      "ầ": 1613,
      "ẩ": 1614,
      "ẫ": 1615,
      "ậ": 1616,
      "ắ": 1617,
      "ẵ": 1618,
      "ặ": 1619,
      "ẹ": 1620,
      "ẽ": 1621,
      "ế": 1622,
      "ề": 1623,
      "ể": 1624,
      "ễ": 1625,
      "ệ": 1626,
      "ỉ": 1627,
      "ị": 1628,
      "Ọ": 1629,
      "ọ": 1630,
      "ỏ": 1631,
      "ố": 1632,
      "ồ": 1633,
      "ổ": 1634,
      "Ỗ": 1635,
      "ỗ": 1636,
      "ộ": 1637,
      "ớ": 1638,
      "ờ": 1639,
      "Ở": 1640,
      "ợ": 1641,
      "ụ": 1642,
      "ủ": 1643,
      "ứ": 1644,
      "ừ": 1645,
      "ử": 1646,
      "ữ": 1647,
      "ự": 1648,
      "ỳ": 1649,
      "ỹ": 1650,
      "ἀ": 1651,
      "ἁ": 1652,
      "ἄ": 1653,
      "ἅ": 1654,
      "Ἀ": 1655,
      "Ἁ": 1656,
      "Ἄ": 1657,
      "Ἅ": 1658,
      "Ἆ": 1659,
      "ἐ": 1660,
      "ἑ": 1661,
      "ἓ": 1662,
      "ἔ": 1663,
      "ἕ": 1664,
      "Ἐ": 1665,
      "Ἑ": 1666,
      "Ἔ": 1667,
      "Ἕ": 1668,
      "ἠ": 1669,
      "ἡ": 1670,
      "ἢ": 1671,
      "ἤ": 1672,
      "ἥ": 1673,
      "ἦ": 1674,
      "ἧ": 1675,
      "Ἠ": 1676,
      "Ἡ": 1677,
      "Ἢ": 1678,
      "Ἥ": 1679,
      "Ἦ": 1680,
      "ἰ": 1681,
      "ἱ": 1682,
      "ἴ": 1683,
      "ἵ": 1684,
      "ἶ": 1685,
      "ἷ": 1686,
      "Ἰ": 1687,
      "Ἱ": 1688,
      "Ἴ": 1689,
      "Ἵ": 1690,
      "ὀ": 1691,
      "ὁ": 1692,
      "ὄ": 1693,
      "ὅ": 1694,
      "Ὀ": 1695,
      "Ὄ": 1696,
      "Ὅ": 1697,
      "ὐ": 1698,
      "ὑ": 1699,
      "ὓ": 1700,
      "ὔ": 1701,
      "ὕ": 1702,
      "ὖ": 1703,
      "Ὑ": 1704,
      "Ὕ": 1705,
      "ὠ": 1706,
      "ὤ": 1707,
      "ὦ": 1708,
      "Ὠ": 1709,
      "Ὤ": 1710,
      "Ὦ": 1711,
      "ὰ": 1712,
      "ὲ": 1713,
      "ὴ": 1714,
      "ὶ": 1715,
      "ὸ": 1716,
      "ὺ": 1717,
      "ᾍ": 1718,
      "ᾱ": 1719,
      "ᾳ": 1720,
      "ᾶ": 1721,
      "᾿": 1722,
      "ῃ": 1723,
      "ῆ": 1724,
      "ῇ": 1725,
      "῎": 1726,
      "ῖ": 1727,
      "Ῑ": 1728,
      "ῤ": 1729,
      "ῥ": 1730,
      "ῦ": 1731,
      "Ῥ": 1732,
      "ῳ": 1733,
      "ῴ": 1734,
      "ῶ": 1735,
      "ῷ": 1736,
      "‐": 1737,
      "‑": 1738,
      "‒": 1739,
      "–": 1740,
      "—": 1741,
      "―": 1742,
      "‘": 1743,
      "’": 1744,
      "‚": 1745,
      "“": 1746,
      "”": 1747,
      "„": 1748,
      "‟": 1749,
      "†": 1750,
      "‡": 1751,
      "•": 1752,
      "…": 1753,
      "‧": 1754,
      "‰": 1755,
      "′": 1756,
      "″": 1757,
      "‹": 1758,
      "›": 1759,
      "‾": 1760,
      "‿": 1761,
      "⁃": 1762,
      "⁴": 1763,
      "⁷": 1764,
      "⁼": 1765,
      "ⁿ": 1766,
      "₀": 1767,
      "₂": 1768,
      "ₗ": 1769,
      "₠": 1770,
      "₤": 1771,
      "€": 1772,
      "⃣": 1773,
      "℃": 1774,
      "ℓ": 1775,
      "№": 1776,
      "™": 1777,
      "ℤ": 1778,
      "Ω": 1779,
      "Ⅎ": 1780,
      "ⅎ": 1781,
      "⅔": 1782,
      "Ↄ": 1783,
      "ↄ": 1784,
      "←": 1785,
      "↑": 1786,
      "→": 1787,
      "↓": 1788,
      "↠": 1789,
      "↦": 1790,
      "↩": 1791,
      "↳": 1792,
      "⇑": 1793,
      "⇒": 1794,
      "∅": 1795,
      "∏": 1796,
      "−": 1797,
      "∗": 1798,
      "∙": 1799,
      "√": 1800,
      "∞": 1801,
      "∠": 1802,
      "∨": 1803,
      "∫": 1804,
      "∴": 1805,
      "≈": 1806,
      "≥": 1807,
      "≪": 1808,
      "≫": 1809,
      "⊕": 1810,
      "⋯": 1811,
      "⎧": 1812,
      "⎩": 1813,
      "⎪": 1814,
      "ⓘ": 1815,
      "─": 1816,
      "│": 1817,
      "┌": 1818,
      "└": 1819,
      "├": 1820,
      "┤": 1821,
      "█": 1822,
      "■": 1823,
      "▪": 1824,
      "▲": 1825,
      "▶": 1826,
      "▸": 1827,
      "►": 1828,
      "▼": 1829,
      "◄": 1830,
      "◆": 1831,
      "◊": 1832,
      "◌": 1833,
      "●": 1834,
      "◘": 1835,
      "◮": 1836,
      "◾": 1837,
      "☁": 1838,
      "☑": 1839,
      "☥": 1840,
      "☰": 1841,
      "☱": 1842,
      "☲": 1843,
      "☳": 1844,
      "☴": 1845,
      "☵": 1846,
      "☶": 1847,
      "☷": 1848,
      "☺": 1849,
      "☿": 1850,
      "♀": 1851,
      "♂": 1852,
      "♠": 1853,
      "♣": 1854,
      "♥": 1855,
      "♦": 1856,
      "♪": 1857,
      "♫": 1858,
      "♬": 1859,
      "♭": 1860,
      "♯": 1861,
      "⚠": 1862,
      "✅": 1863,
      "✉": 1864,
      "✊": 1865,
      "✌": 1866,
      "✔": 1867,
      "✗": 1868,
      "✝": 1869,
      "✿": 1870,
      "❄": 1871,
      "❏": 1872,
      "❤": 1873,
      "➔": 1874,
      "➜": 1875,
      "➡": 1876,
      "➢": 1877,
      "➥": 1878,
      "➧": 1879,
      "⩽": 1880,
      "⬅": 1881,
      "Ⱉ": 1882,
      "Ɽ": 1883,
      "ⱪ": 1884,
      "ⲉ": 1885,
      "ⲏ": 1886,
      "ⲕ": 1887,
      "ⲙ": 1888,
      "ⲛ": 1889,
      "ⲣ": 1890,
      "ⲧ": 1891,
      "ⴰ": 1892,
      "ⴱ": 1893,
      "ⴲ": 1894,
      "ⴳ": 1895,
      "ⴷ": 1896,
      "ⴻ": 1897,
      "ⴼ": 1898,
      "ⴽ": 1899,
      "ⵀ": 1900,
      "ⵉ": 1901,
      "ⵊ": 1902,
      "ⵍ": 1903,
      "ⵎ": 1904,
      "ⵏ": 1905,
      "ⵓ": 1906,
      "ⵔ": 1907,
      "ⵕ": 1908,
      "ⵖ": 1909,
      "ⵙ": 1910,
      "ⵜ": 1911,
      "ⵟ": 1912,
      "ⵡ": 1913,
      "ⵢ": 1914,
      "ⵣ": 1915,
      "⸍": 1916,
      "⼺": 1917,
      "、": 1918,
      "。": 1919,
      "々": 1920,
      "〇": 1921,
      "〈": 1922,
      "〉": 1923,
      "《": 1924,
      "》": 1925,
      "「": 1926,
      "」": 1927,
      "あ": 1928,
      "い": 1929,
      "う": 1930,
      "え": 1931,
      "お": 1932,
      "か": 1933,
      "が": 1934,
      "き": 1935,
      "く": 1936,
      "ぐ": 1937,
      "け": 1938,
      "げ": 1939,
      "ご": 1940,
      "さ": 1941,
      "ざ": 1942,
      "し": 1943,
      "じ": 1944,
      "す": 1945,
      "ず": 1946,
      "せ": 1947,
      "ぜ": 1948,
      "そ": 1949,
      "ぞ": 1950,
      "た": 1951,
      "だ": 1952,
      "ち": 1953,
      "っ": 1954,
      "て": 1955,
      "で": 1956,
      "と": 1957,
      "な": 1958,
      "に": 1959,
      "の": 1960,
      "は": 1961,
      "ば": 1962,
      "ふ": 1963,
      "ぶ": 1964,
      "べ": 1965,
      "ぺ": 1966,
      "ほ": 1967,
      "ぼ": 1968,
      "ま": 1969,
      "み": 1970,
      "め": 1971,
      "も": 1972,
      "ゃ": 1973,
      "や": 1974,
      "ゆ": 1975,
      "ょ": 1976,
      "よ": 1977,
      "ら": 1978,
      "り": 1979,
      "る": 1980,
      "れ": 1981,
      "ろ": 1982,
      "わ": 1983,
      "を": 1984,
      "ん": 1985,
      "゜": 1986,
      "ァ": 1987,
      "ア": 1988,
      "ィ": 1989,
      "イ": 1990,
      "ウ": 1991,
      "ェ": 1992,
      "エ": 1993,
      "オ": 1994,
      "カ": 1995,
      "ガ": 1996,
      "キ": 1997,
      "ギ": 1998,
      "ク": 1999,
      "グ": 2000,
      "ケ": 2001,
      "ゲ": 2002,
      "コ": 2003,
      "ゴ": 2004,
      "サ": 2005,
      "ザ": 2006,
      "シ": 2007,
      "ジ": 2008,
      "ス": 2009,
      "ズ": 2010,
      "セ": 2011,
      "ゼ": 2012,
      "ソ": 2013,
      "ゾ": 2014,
      "タ": 2015,
      "ダ": 2016,
      "チ": 2017,
      "ッ": 2018,
      "ツ": 2019,
      "ヅ": 2020,
      "テ": 2021,
      "デ": 2022,
      "ト": 2023,
      "ド": 2024,
      "ナ": 2025,
      "ニ": 2026,
      "ヌ": 2027,
      "ネ": 2028,
      "ノ": 2029,
      "ハ": 2030,
      "バ": 2031,
      "パ": 2032,
      "ヒ": 2033,
      "ビ": 2034,
      "ピ": 2035,
      "フ": 2036,
      "ブ": 2037,
      "プ": 2038,
      "ヘ": 2039,
      "ベ": 2040,
      "ペ": 2041,
      "ホ": 2042,
      "ボ": 2043,
      "ポ": 2044,
      "マ": 2045,
      "ミ": 2046,
      "ム": 2047,
      "メ": 2048,
      "モ": 2049,
      "ャ": 2050,
      "ヤ": 2051,
      "ュ": 2052,
      "ユ": 2053,
      "ョ": 2054,
      "ヨ": 2055,
      "ラ": 2056,
      "リ": 2057,
      "ル": 2058,
      "レ": 2059,
      "ロ": 2060,
      "ワ": 2061,
      "ヰ": 2062,
      "ヱ": 2063,
      "ヲ": 2064,
      "ン": 2065,
      "ヴ": 2066,
      "・": 2067,
      "ー": 2068,
      "ㄱ": 2069,
      "ㄴ": 2070,
      "ㄷ": 2071,
      "ㅂ": 2072,
      "ㅅ": 2073,
      "ㅇ": 2074,
      "ㅈ": 2075,
      "ㅌ": 2076,
      "ㅏ": 2077,
      "ㅔ": 2078,
      "ㅗ": 2079,
      "ㅣ": 2080,
      "一": 2081,
      "丁": 2082,
      "万": 2083,
      "三": 2084,
      "上": 2085,
      "下": 2086,
      "丌": 2087,
      "不": 2088,
      "与": 2089,
      "世": 2090,
      "丘": 2091,
      "业": 2092,
      "东": 2093,
      "両": 2094,
      "丨": 2095,
      "个": 2096,
      "中": 2097,
      "丸": 2098,
      "丹": 2099,
      "主": 2100,
      "乃": 2101,
      "久": 2102,
      "么": 2103,
      "义": 2104,
      "之": 2105,
      "乌": 2106,
      "乎": 2107,
      "乐": 2108,
      "乗": 2109,
      "乘": 2110,
      "乙": 2111,
      "九": 2112,
      "也": 2113,
      "书": 2114,
      "乾": 2115,
      "亅": 2116,
      "争": 2117,
      "事": 2118,
      "二": 2119,
      "云": 2120,
      "五": 2121,
      "井": 2122,
      "交": 2123,
      "亥": 2124,
      "京": 2125,
      "人": 2126,
      "什": 2127,
      "仁": 2128,
      "仉": 2129,
      "今": 2130,
      "介": 2131,
      "他": 2132,
      "付": 2133,
      "仙": 2134,
      "仡": 2135,
      "代": 2136,
      "令": 2137,
      "以": 2138,
      "仮": 2139,
      "仲": 2140,
      "伊": 2141,
      "休": 2142,
      "会": 2143,
      "伝": 2144,
      "伯": 2145,
      "伽": 2146,
      "佐": 2147,
      "体": 2148,
      "佛": 2149,
      "作": 2150,
      "你": 2151,
      "佬": 2152,
      "使": 2153,
      "來": 2154,
      "侍": 2155,
      "供": 2156,
      "依": 2157,
      "侯": 2158,
      "俘": 2159,
      "保": 2160,
      "信": 2161,
      "修": 2162,
      "俳": 2163,
      "倉": 2164,
      "候": 2165,
      "倪": 2166,
      "倻": 2167,
      "偉": 2168,
      "停": 2169,
      "健": 2170,
      "偶": 2171,
      "傅": 2172,
      "傳": 2173,
      "傷": 2174,
      "價": 2175,
      "儒": 2176,
      "儿": 2177,
      "元": 2178,
      "先": 2179,
      "光": 2180,
      "克": 2181,
      "兌": 2182,
      "党": 2183,
      "入": 2184,
      "全": 2185,
      "八": 2186,
      "公": 2187,
      "六": 2188,
      "兰": 2189,
      "共": 2190,
      "关": 2191,
      "兴": 2192,
      "其": 2193,
      "具": 2194,
      "典": 2195,
      "兼": 2196,
      "内": 2197,
      "円": 2198,
      "冊": 2199,
      "冒": 2200,
      "冰": 2201,
      "凤": 2202,
      "出": 2203,
      "分": 2204,
      "切": 2205,
      "刊": 2206,
      "列": 2207,
      "刘": 2208,
      "初": 2209,
      "別": 2210,
      "利": 2211,
      "别": 2212,
      "到": 2213,
      "制": 2214,
      "則": 2215,
      "前": 2216,
      "剛": 2217,
      "劇": 2218,
      "劉": 2219,
      "功": 2220,
      "加": 2221,
      "动": 2222,
      "劳": 2223,
      "勅": 2224,
      "勇": 2225,
      "勢": 2226,
      "勿": 2227,
      "化": 2228,
      "北": 2229,
      "区": 2230,
      "區": 2231,
      "十": 2232,
      "千": 2233,
      "午": 2234,
      "半": 2235,
      "华": 2236,
      "单": 2237,
      "南": 2238,
      "単": 2239,
      "博": 2240,
      "卜": 2241,
      "卦": 2242,
      "卫": 2243,
      "卯": 2244,
      "印": 2245,
      "历": 2246,
      "原": 2247,
      "去": 2248,
      "参": 2249,
      "友": 2250,
      "双": 2251,
      "发": 2252,
      "取": 2253,
      "口": 2254,
      "古": 2255,
      "句": 2256,
      "可": 2257,
      "台": 2258,
      "史": 2259,
      "右": 2260,
      "叶": 2261,
      "号": 2262,
      "司": 2263,
      "合": 2264,
      "吉": 2265,
      "同": 2266,
      "名": 2267,
      "后": 2268,
      "吐": 2269,
      "吗": 2270,
      "君": 2271,
      "吳": 2272,
      "吶": 2273,
      "呂": 2274,
      "周": 2275,
      "命": 2276,
      "和": 2277,
      "哈": 2278,
      "哉": 2279,
      "員": 2280,
      "哲": 2281,
      "唐": 2282,
      "唯": 2283,
      "商": 2284,
      "問": 2285,
      "喊": 2286,
      "喜": 2287,
      "喝": 2288,
      "喬": 2289,
      "嘉": 2290,
      "器": 2291,
      "四": 2292,
      "回": 2293,
      "因": 2294,
      "团": 2295,
      "园": 2296,
      "囲": 2297,
      "国": 2298,
      "图": 2299,
      "圈": 2300,
      "國": 2301,
      "圍": 2302,
      "圓": 2303,
      "土": 2304,
      "在": 2305,
      "地": 2306,
      "场": 2307,
      "圻": 2308,
      "坊": 2309,
      "坎": 2310,
      "块": 2311,
      "坛": 2312,
      "坝": 2313,
      "坤": 2314,
      "城": 2315,
      "基": 2316,
      "堂": 2317,
      "堅": 2318,
      "報": 2319,
      "場": 2320,
      "堺": 2321,
      "塔": 2322,
      "塾": 2323,
      "境": 2324,
      "墨": 2325,
      "墳": 2326,
      "士": 2327,
      "壮": 2328,
      "壯": 2329,
      "声": 2330,
      "売": 2331,
      "壽": 2332,
      "変": 2333,
      "夏": 2334,
      "外": 2335,
      "多": 2336,
      "夜": 2337,
      "夢": 2338,
      "大": 2339,
      "天": 2340,
      "太": 2341,
      "夫": 2342,
      "央": 2343,
      "头": 2344,
      "夷": 2345,
      "奄": 2346,
      "奇": 2347,
      "奈": 2348,
      "奉": 2349,
      "奥": 2350,
      "奧": 2351,
      "女": 2352,
      "奴": 2353,
      "好": 2354,
      "妃": 2355,
      "妓": 2356,
      "始": 2357,
      "委": 2358,
      "姚": 2359,
      "姫": 2360,
      "威": 2361,
      "媛": 2362,
      "嬰": 2363,
      "子": 2364,
      "孔": 2365,
      "字": 2366,
      "孙": 2367,
      "孝": 2368,
      "孟": 2369,
      "季": 2370,
      "孤": 2371,
      "学": 2372,
      "孫": 2373,
      "學": 2374,
      "宁": 2375,
      "它": 2376,
      "宇": 2377,
      "安": 2378,
      "宋": 2379,
      "宗": 2380,
      "官": 2381,
      "定": 2382,
      "宝": 2383,
      "実": 2384,
      "客": 2385,
      "宣": 2386,
      "室": 2387,
      "宫": 2388,
      "宮": 2389,
      "宵": 2390,
      "家": 2391,
      "宸": 2392,
      "密": 2393,
      "富": 2394,
      "寧": 2395,
      "寮": 2396,
      "寶": 2397,
      "寸": 2398,
      "对": 2399,
      "寺": 2400,
      "寿": 2401,
      "封": 2402,
      "将": 2403,
      "專": 2404,
      "小": 2405,
      "少": 2406,
      "尔": 2407,
      "尚": 2408,
      "就": 2409,
      "尼": 2410,
      "尾": 2411,
      "居": 2412,
      "屋": 2413,
      "屏": 2414,
      "山": 2415,
      "岛": 2416,
      "岡": 2417,
      "峡": 2418,
      "峨": 2419,
      "峪": 2420,
      "島": 2421,
      "崎": 2422,
      "崴": 2423,
      "嵯": 2424,
      "嶋": 2425,
      "巛": 2426,
      "川": 2427,
      "州": 2428,
      "工": 2429,
      "左": 2430,
      "巨": 2431,
      "差": 2432,
      "己": 2433,
      "巴": 2434,
      "巻": 2435,
      "巽": 2436,
      "市": 2437,
      "布": 2438,
      "师": 2439,
      "希": 2440,
      "帝": 2441,
      "带": 2442,
      "師": 2443,
      "帮": 2444,
      "常": 2445,
      "幅": 2446,
      "幌": 2447,
      "幫": 2448,
      "干": 2449,
      "平": 2450,
      "年": 2451,
      "幽": 2452,
      "幾": 2453,
      "广": 2454,
      "広": 2455,
      "庄": 2456,
      "庆": 2457,
      "序": 2458,
      "店": 2459,
      "庙": 2460,
      "庵": 2461,
      "康": 2462,
      "庸": 2463,
      "廄": 2464,
      "廣": 2465,
      "建": 2466,
      "开": 2467,
      "弁": 2468,
      "式": 2469,
      "张": 2470,
      "弥": 2471,
      "張": 2472,
      "当": 2473,
      "录": 2474,
      "彙": 2475,
      "彝": 2476,
      "形": 2477,
      "彦": 2478,
      "彪": 2479,
      "征": 2480,
      "很": 2481,
      "後": 2482,
      "徐": 2483,
      "得": 2484,
      "徳": 2485,
      "德": 2486,
      "徽": 2487,
      "心": 2488,
      "志": 2489,
      "忠": 2490,
      "快": 2491,
      "念": 2492,
      "态": 2493,
      "思": 2494,
      "怡": 2495,
      "性": 2496,
      "恕": 2497,
      "恩": 2498,
      "息": 2499,
      "恵": 2500,
      "您": 2501,
      "悪": 2502,
      "想": 2503,
      "愉": 2504,
      "意": 2505,
      "愛": 2506,
      "慈": 2507,
      "態": 2508,
      "慶": 2509,
      "憂": 2510,
      "憲": 2511,
      "應": 2512,
      "戊": 2513,
      "戎": 2514,
      "成": 2515,
      "我": 2516,
      "戦": 2517,
      "截": 2518,
      "戰": 2519,
      "户": 2520,
      "戸": 2521,
      "房": 2522,
      "所": 2523,
      "手": 2524,
      "扌": 2525,
      "才": 2526,
      "打": 2527,
      "扬": 2528,
      "承": 2529,
      "技": 2530,
      "抚": 2531,
      "抜": 2532,
      "报": 2533,
      "拉": 2534,
      "拓": 2535,
      "招": 2536,
      "拳": 2537,
      "拼": 2538,
      "指": 2539,
      "振": 2540,
      "掛": 2541,
      "揚": 2542,
      "握": 2543,
      "撃": 2544,
      "撲": 2545,
      "攘": 2546,
      "支": 2547,
      "政": 2548,
      "故": 2549,
      "敎": 2550,
      "敏": 2551,
      "教": 2552,
      "散": 2553,
      "敦": 2554,
      "敬": 2555,
      "数": 2556,
      "文": 2557,
      "斉": 2558,
      "斎": 2559,
      "斐": 2560,
      "斡": 2561,
      "新": 2562,
      "方": 2563,
      "於": 2564,
      "施": 2565,
      "旁": 2566,
      "旅": 2567,
      "族": 2568,
      "旗": 2569,
      "无": 2570,
      "日": 2571,
      "早": 2572,
      "旬": 2573,
      "时": 2574,
      "昆": 2575,
      "昊": 2576,
      "昌": 2577,
      "明": 2578,
      "易": 2579,
      "春": 2580,
      "昭": 2581,
      "是": 2582,
      "昱": 2583,
      "時": 2584,
      "晉": 2585,
      "晋": 2586,
      "晚": 2587,
      "晦": 2588,
      "晨": 2589,
      "普": 2590,
      "景": 2591,
      "智": 2592,
      "暦": 2593,
      "曆": 2594,
      "曰": 2595,
      "曲": 2596,
      "書": 2597,
      "曽": 2598,
      "替": 2599,
      "會": 2600,
      "月": 2601,
      "有": 2602,
      "服": 2603,
      "朗": 2604,
      "望": 2605,
      "朝": 2606,
      "期": 2607,
      "木": 2608,
      "未": 2609,
      "末": 2610,
      "本": 2611,
      "札": 2612,
      "术": 2613,
      "朱": 2614,
      "机": 2615,
      "杂": 2616,
      "李": 2617,
      "村": 2618,
      "杓": 2619,
      "杜": 2620,
      "条": 2621,
      "来": 2622,
      "杭": 2623,
      "東": 2624,
      "松": 2625,
      "林": 2626,
      "枢": 2627,
      "枯": 2628,
      "架": 2629,
      "柳": 2630,
      "柴": 2631,
      "树": 2632,
      "株": 2633,
      "栽": 2634,
      "桃": 2635,
      "案": 2636,
      "梁": 2637,
      "梊": 2638,
      "條": 2639,
      "梦": 2640,
      "梯": 2641,
      "棋": 2642,
      "森": 2643,
      "椎": 2644,
      "楚": 2645,
      "業": 2646,
      "極": 2647,
      "楼": 2648,
      "槃": 2649,
      "樂": 2650,
      "樓": 2651,
      "樟": 2652,
      "権": 2653,
      "横": 2654,
      "樹": 2655,
      "樺": 2656,
      "橋": 2657,
      "機": 2658,
      "橿": 2659,
      "檀": 2660,
      "次": 2661,
      "欢": 2662,
      "欲": 2663,
      "欽": 2664,
      "歌": 2665,
      "歡": 2666,
      "止": 2667,
      "正": 2668,
      "武": 2669,
      "歲": 2670,
      "歳": 2671,
      "歷": 2672,
      "死": 2673,
      "段": 2674,
      "殿": 2675,
      "母": 2676,
      "比": 2677,
      "毛": 2678,
      "氏": 2679,
      "民": 2680,
      "气": 2681,
      "氣": 2682,
      "水": 2683,
      "永": 2684,
      "汇": 2685,
      "汉": 2686,
      "江": 2687,
      "汳": 2688,
      "沈": 2689,
      "沙": 2690,
      "沫": 2691,
      "河": 2692,
      "治": 2693,
      "沽": 2694,
      "況": 2695,
      "泉": 2696,
      "法": 2697,
      "波": 2698,
      "泰": 2699,
      "泽": 2700,
      "洋": 2701,
      "洛": 2702,
      "洞": 2703,
      "津": 2704,
      "洪": 2705,
      "洱": 2706,
      "洲": 2707,
      "派": 2708,
      "流": 2709,
      "济": 2710,
      "浙": 2711,
      "浜": 2712,
      "浴": 2713,
      "海": 2714,
      "涅": 2715,
      "涛": 2716,
      "淮": 2717,
      "淵": 2718,
      "清": 2719,
      "温": 2720,
      "港": 2721,
      "游": 2722,
      "湖": 2723,
      "湘": 2724,
      "湯": 2725,
      "湾": 2726,
      "源": 2727,
      "溪": 2728,
      "溫": 2729,
      "满": 2730,
      "滿": 2731,
      "漢": 2732,
      "漫": 2733,
      "潘": 2734,
      "潛": 2735,
      "潟": 2736,
      "澗": 2737,
      "澤": 2738,
      "澳": 2739,
      "濁": 2740,
      "濟": 2741,
      "濱": 2742,
      "灌": 2743,
      "灣": 2744,
      "火": 2745,
      "灵": 2746,
      "点": 2747,
      "為": 2748,
      "烏": 2749,
      "烟": 2750,
      "焚": 2751,
      "無": 2752,
      "然": 2753,
      "煌": 2754,
      "照": 2755,
      "熊": 2756,
      "熙": 2757,
      "熱": 2758,
      "熹": 2759,
      "燁": 2760,
      "燕": 2761,
      "燧": 2762,
      "爲": 2763,
      "爵": 2764,
      "爾": 2765,
      "片": 2766,
      "牙": 2767,
      "牟": 2768,
      "牡": 2769,
      "物": 2770,
      "特": 2771,
      "犬": 2772,
      "狂": 2773,
      "独": 2774,
      "猫": 2775,
      "玄": 2776,
      "玉": 2777,
      "王": 2778,
      "环": 2779,
      "现": 2780,
      "珂": 2781,
      "珠": 2782,
      "現": 2783,
      "球": 2784,
      "理": 2785,
      "琉": 2786,
      "琢": 2787,
      "琴": 2788,
      "瑞": 2789,
      "璠": 2790,
      "甘": 2791,
      "生": 2792,
      "產": 2793,
      "産": 2794,
      "用": 2795,
      "甫": 2796,
      "田": 2797,
      "由": 2798,
      "电": 2799,
      "町": 2800,
      "画": 2801,
      "界": 2802,
      "畓": 2803,
      "留": 2804,
      "略": 2805,
      "畫": 2806,
      "疲": 2807,
      "癨": 2808,
      "発": 2809,
      "發": 2810,
      "白": 2811,
      "百": 2812,
      "的": 2813,
      "皇": 2814,
      "盆": 2815,
      "益": 2816,
      "盟": 2817,
      "盤": 2818,
      "直": 2819,
      "相": 2820,
      "省": 2821,
      "看": 2822,
      "真": 2823,
      "眼": 2824,
      "知": 2825,
      "石": 2826,
      "砂": 2827,
      "砕": 2828,
      "碁": 2829,
      "磨": 2830,
      "礼": 2831,
      "社": 2832,
      "神": 2833,
      "祢": 2834,
      "祥": 2835,
      "禁": 2836,
      "福": 2837,
      "禧": 2838,
      "禪": 2839,
      "禮": 2840,
      "禹": 2841,
      "秀": 2842,
      "私": 2843,
      "秋": 2844,
      "种": 2845,
      "科": 2846,
      "秦": 2847,
      "稷": 2848,
      "穌": 2849,
      "空": 2850,
      "站": 2851,
      "章": 2852,
      "端": 2853,
