{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "Č": 202,
      "č": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "ĕ": 209,
      "ė": 210,
      "ę": 211,
      "Ě": 212,
      "ě": 213,
      "ĝ": 214,
      "Ğ": 215,
      "ğ": 216,
      "Ġ": 217,
      "ġ": 218,
      "ĥ": 219,
      "Ħ": 220,
      "ħ": 221,
      "Ĩ": 222,
      "ĩ": 223,
      "Ī": 224,
      "ī": 225,
      "ĭ": 226,
      "į": 227,
      "İ": 228,
      "ı": 229,
      "ĵ": 230,
      "Ķ": 231,
      "Ĺ": 232,
      "ĺ": 233,
      "ļ": 234,
      "ľ": 235,
      "Ł": 236,
      "ł": 237,
      "ń": 238,
      "Ņ": 239,
      "ņ": 240,
      "Ň": 241,
      "ň": 242,
      "ŋ": 243,
      "Ō": 244,
      "ō": 245,
      "Ŏ": 246,
      "ŏ": 247,
      "Ő": 248,
      "ő": 249,
      "Œ": 250,
      "œ": 251,
      "ŕ": 252,
      "ř": 253,
      "Ś": 254,
      "ś": 255,
      "ŝ": 256,
      "Ş": 257,
      "ş": 258,
      "Š": 259,
      "š": 260,
      "Ţ": 261,
      "ţ": 262,
      "Ť": 263,
      "ť": 264,
      "Ũ": 265,
      "ũ": 266,
      "Ū": 267,
      "ū": 268,
      "ŭ": 269,
      "ů": 270,
      "ų": 271,
      "Ŵ": 272,
      "ŵ": 273,
      "Ŷ": 274,
      "ŷ": 275,
      "Ÿ": 276,
      "Ź": 277,
      "ź": 278,
      "Ż": 279,
      "ż": 280,
      "Ž": 281,
      "ž": 282,
      "ſ": 283,
      "Ƌ": 284,
      "ƌ": 285,
      "Ǝ": 286,
      "Ə": 287,
      "Ɛ": 288,
      "ƒ": 289,
      "ƚ": 290,
      "Ɵ": 291,
      "ơ": 292,
      "Ƨ": 293,
      "ư": 294,
      "Ƶ": 295,
      "ƿ": 296,
      "ǁ": 297,
      "ǃ": 298,
      "Ǉ": 299,
      "ǎ": 300,
      "ǐ": 301,
      "ǒ": 302,
      "ǔ": 303,
      "ǘ": 304,
      "ǝ": 305,
      "ǣ": 306,
      "Ǥ": 307,
      "ǧ": 308,
      "ǫ": 309,
      "ǯ": 310,
      "Ƿ": 311,
      "ǹ": 312,
      "ǿ": 313,
      "Ȃ": 314,
      "ȃ": 315,
      "Ȇ": 316,
      "ȇ": 317,
      "ȉ": 318,
      "ȋ": 319,
      "Ȏ": 320,
      "ȏ": 321,
      "ȗ": 322,
      "ș": 323,
      "Ț": 324,
      "ț": 325,
      "ȝ": 326,
      "ȟ": 327,
      "ȳ": 328,
      "ɐ": 329,
      "ɑ": 330,
      "ɒ": 331,
      "ɔ": 332,
      "ɕ": 333,
      "ə": 334,
      "ɛ": 335,
      "ɜ": 336,
      "ɝ": 337,
      "ɟ": 338,
      "ɡ": 339,
      "ɣ": 340,
      "ɥ": 341,
      "ɨ": 342,
      "ɪ": 343,
      "ɫ": 344,
      "ɬ": 345,
      "ɯ": 346,
      "ɲ": 347,
      "ɴ": 348,
      "ɵ": 349,
      "ɹ": 350,
      "ɽ": 351,
      "ɾ": 352,
      "ʀ": 353,
      "ʁ": 354,
      "ʂ": 355,
      "ʃ": 356,
      "ʉ": 357,
      "ʊ": 358,
      "ʌ": 359,
      "ʎ": 360,
      "ʏ": 361,
      "ʒ": 362,
      "ʔ": 363,
      "ʕ": 364,
      "ʝ": 365,
      "ʢ": 366,
      "ʧ": 367,
      "ʰ": 368,
      "ʲ": 369,
      "ʹ": 370,
      "ʺ": 371,
      "ʻ": 372,
      "ʼ": 373,
      "ʽ": 374,
      "ʾ": 375,
      "ʿ": 376,
      "ˁ": 377,
      "ˆ": 378,
      "ˇ": 379,
      "ˈ": 380,
      "ˊ": 381,
      "ˌ": 382,
      "ː": 383,
      "ˑ": 384,
      "˗": 385,
      "˘": 386,
      "˙": 387,
      "˚": 388,
      "˜": 389,
      "˝": 390,
      "ˠ": 391,
      "ˡ": 392,
      "ˤ": 393,
      "̀": 394,
      "́": 395,
      "̂": 396,
      "̃": 397,
      "̄": 398,
      "̆": 399,
      "̈": 400,
      "̒": 401,
      "̞": 402,
      "̣": 403,
      "̥": 404,
      "̧": 405,
      "̪": 406,
      "̯": 407,
      "̱": 408,
      "̵": 409,
      "̶": 410,
      "͍": 411,
      "͏": 412,
      "͚": 413,
      "͛": 414,
      "͡": 415,
      ";": 416,
      "΄": 417,
      "Ά": 418,
      "·": 419,
      "Έ": 420,
      "Ή": 421,
      "Ί": 422,
      "Ό": 423,
      "ΐ": 424,
      "Α": 425,
      "Β": 426,
      "Γ": 427,
      "Δ": 428,
      "Ε": 429,
      "Ζ": 430,
      "Η": 431,
      "Θ": 432,
      "Ι": 433,
      "Κ": 434,
      "Λ": 435,
      "Μ": 436,
      "Ν": 437,
      "Ξ": 438,
      "Ο": 439,
      "Π": 440,
      "Ρ": 441,
      "Σ": 442,
      "Τ": 443,
      "Υ": 444,
      "Φ": 445,
      "Χ": 446,
      "Ψ": 447,
      "Ω": 448,
      "Ϊ": 449,
      "ά": 450,
      "έ": 451,
      "ή": 452,
      "ί": 453,
      "α": 454,
      "β": 455,
      "γ": 456,
      "δ": 457,
      "ε": 458,
      "ζ": 459,
      "η": 460,
      "θ": 461,
      "ι": 462,
      "κ": 463,
      "λ": 464,
      "μ": 465,
      "ν": 466,
      "ξ": 467,
      "ο": 468,
      "π": 469,
      "ρ": 470,
      "ς": 471,
      "σ": 472,
      "τ": 473,
      "υ": 474,
      "φ": 475,
      "χ": 476,
      "ψ": 477,
      "ω": 478,
      "ϊ": 479,
      "ϋ": 480,
      "ό": 481,
      "ύ": 482,
      "ώ": 483,
      "ϐ": 484,
      "ϖ": 485,
      "Ђ": 486,
      "І": 487,
      "Ї": 488,
      "Ј": 489,
      "Љ": 490,
      "Ћ": 491,
      "Ў": 492,
      "А": 493,
      "Б": 494,
      "В": 495,
      "Г": 496,
      "Д": 497,
      "Е": 498,
      "Ж": 499,
      "З": 500,
      "И": 501,
      "Й": 502,
      "К": 503,
      "Л": 504,
      "М": 505,
      "Н": 506,
      "О": 507,
      "П": 508,
      "Р": 509,
      "С": 510,
      "Т": 511,
      "У": 512,
      "Ф": 513,
      "Х": 514,
      "Ц": 515,
      "Ч": 516,
      "Ш": 517,
      "Ъ": 518,
      "Э": 519,
      "Ю": 520,
      "Я": 521,
      "а": 522,
      "б": 523,
      "в": 524,
      "г": 525,
      "д": 526,
      "е": 527,
      "ж": 528,
      "з": 529,
      "и": 530,
      "й": 531,
      "к": 532,
      "л": 533,
      "м": 534,
      "н": 535,
      "о": 536,
      "п": 537,
      "р": 538,
      "с": 539,
      "т": 540,
      "у": 541,
      "ф": 542,
      "х": 543,
      "ц": 544,
      "ч": 545,
      "ш": 546,
      "щ": 547,
      "ъ": 548,
      "ы": 549,
      "ь": 550,
      "э": 551,
      "ю": 552,
      "я": 553,
      "ё": 554,
      "ђ": 555,
      "ѕ": 556,
      "і": 557,
      "ї": 558,
      "ј": 559,
      "љ": 560,
      "ћ": 561,
      "ў": 562,
      "џ": 563,
      "ѩ": 564,
      "ѳ": 565,
      "҂": 566,
      "ү": 567,
      "ӓ": 568,
      "ӣ": 569,
      "ӧ": 570,
      "ӱ": 571,
      "Ԁ": 572,
      "Ա": 573,
      "Գ": 574,
      "Ե": 575,
      "Ծ": 576,
      "Հ": 577,
      "Ձ": 578,
      "Ս": 579,
      "Վ": 580,
      "Ց": 581,
      "ա": 582,
      "գ": 583,
      "ե": 584,
      "թ": 585,
      "ի": 586,
      "լ": 587,
      "ծ": 588,
      "կ": 589,
      "ղ": 590,
      "յ": 591,
      "ն": 592,
      "ո": 593,
      "պ": 594,
      "ռ": 595,
      "ս": 596,
      "ր": 597,
      "ց": 598,
      "ւ": 599,
      "փ": 600,
      "ք": 601,
      "և": 602,
      "֗": 603,
      "֧": 604,
      "֫": 605,
      "ְ": 606,
      "ֲ": 607,
      "ִ": 608,
      "ֵ": 609,
      "ֶ": 610,
      "ַ": 611,
      "ָ": 612,
      "ֹ": 613,
      "ּ": 614,
      "־": 615,
      "ֿ": 616,
      "ׁ": 617,
      "ׂ": 618,
      "א": 619,
      "ב": 620,
      "ג": 621,
      "ד": 622,
      "ה": 623,
      "ו": 624,
      "ז": 625,
      "ח": 626,
      "ט": 627,
      "י": 628,
      "ך": 629,
      "כ": 630,
      "ל": 631,
      "ם": 632,
      "מ": 633,
      "ן": 634,
      "נ": 635,
      "ס": 636,
      "ע": 637,
      "ף": 638,
      "פ": 639,
      "צ": 640,
      "ק": 641,
      "ר": 642,
      "ש": 643,
      "ת": 644,
      "״": 645,
      "،": 646,
      "؟": 647,
      "ء": 648,
      "آ": 649,
      "أ": 650,
      "إ": 651,
      "ئ": 652,
      "ا": 653,
      "ب": 654,
      "ة": 655,
      "ت": 656,
      "ث": 657,
      "ج": 658,
      "ح": 659,
      "خ": 660,
      "د": 661,
      "ذ": 662,
      "ر": 663,
      "ز": 664,
      "س": 665,
      "ش": 666,
      "ص": 667,
      "ض": 668,
      "ط": 669,
      "ظ": 670,
      "ع": 671,
      "غ": 672,
      "ـ": 673,
      "ف": 674,
      "ق": 675,
      "ك": 676,
      "ل": 677,
      "م": 678,
      "ن": 679,
      "ه": 680,
      "و": 681,
      "ى": 682,
      "ي": 683,
      "ً": 684,
      "َ": 685,
      "ُ": 686,
      "ِ": 687,
      "ّ": 688,
      "ْ": 689,
      "ٟ": 690,
      "ٰ": 691,
      "ٱ": 692,
      "ٹ": 693,
      "ټ": 694,
      "پ": 695,
      "څ": 696,
      "چ": 697,
      "ڈ": 698,
      "ژ": 699,
      "ښ": 700,
      "ک": 701,
      "ڪ": 702,
      "ګ": 703,
      "گ": 704,
      "ڳ": 705,
      "ھ": 706,
      "ہ": 707,
      "ی": 708,
      "ێ": 709,
      "ې": 710,
      "ے": 711,
      "ە": 712,
      "ۡ": 713,
      "ۥ": 714,
      "۰": 715,
      "۱": 716,
      "۳": 717,
      "۸": 718,
      "ܐ": 719,
      "ܘ": 720,
      "ܝ": 721,
      "ܢ": 722,
      "މ": 723,
      "ލ": 724,
      "ާ": 725,
      "ެ": 726,
      "ࢲ": 727,
      "ँ": 728,
      "ं": 729,
      "अ": 730,
      "आ": 731,
      "इ": 732,
      "उ": 733,
      "ऋ": 734,
      "क": 735,
      "ख": 736,
      "ग": 737,
      "घ": 738,
      "ङ": 739,
      "च": 740,
      "छ": 741,
      "ज": 742,
      "झ": 743,
      "ञ": 744,
      "ट": 745,
      "ठ": 746,
      "ड": 747,
      "ढ": 748,
      "ण": 749,
      "त": 750,
      "थ": 751,
      "द": 752,
      "ध": 753,
      "न": 754,
      "प": 755,
      "ब": 756,
      "भ": 757,
      "म": 758,
      "य": 759,
      "र": 760,
      "ल": 761,
      "व": 762,
      "श": 763,
      "स": 764,
      "ह": 765,
      "़": 766,
      "ा": 767,
      "ि": 768,
      "ी": 769,
      "ु": 770,
      "ू": 771,
      "ृ": 772,
      "े": 773,
      "ै": 774,
      "ो": 775,
      "ौ": 776,
      "्": 777,
      "ং": 778,
      "অ": 779,
      "আ": 780,
      "খ": 781,
      "গ": 782,
      "চ": 783,
      "ঝ": 784,
      "ড": 785,
      "ণ": 786,
      "দ": 787,
      "ন": 788,
      "প": 789,
      "ভ": 790,
      "ম": 791,
      "য": 792,
      "র": 793,
      "ল": 794,
      "শ": 795,
      "ষ": 796,
      "স": 797,
      "়": 798,
      "া": 799,
      "ি": 800,
      "ী": 801,
      "ু": 802,
      "ো": 803,
      "্": 804,
      "৬": 805,
      "ৰ": 806,
      "৳": 807,
      "ਉ": 808,
      "ਊ": 809,
      "ਘ": 810,
      "ਚ": 811,
      "ਜ": 812,
      "ਨ": 813,
      "ਮ": 814,
      "ਰ": 815,
      "ਸ": 816,
      "ਹ": 817,
      "ਾ": 818,
      "ਿ": 819,
      "ੀ": 820,
      "ੂ": 821,
      "ੋ": 822,
      "ੰ": 823,
      "ં": 824,
      "અ": 825,
      "ક": 826,
      "ગ": 827,
      "ચ": 828,
      "દ": 829,
      "ધ": 830,
      "ન": 831,
      "બ": 832,
      "મ": 833,
      "ર": 834,
      "લ": 835,
      "વ": 836,
      "સ": 837,
      "હ": 838,
      "ા": 839,
      "ી": 840,
      "ો": 841,
      "ૐ": 842,
      "૱": 843,
      "இ": 844,
      "க": 845,
      "ச": 846,
      "ஜ": 847,
      "த": 848,
      "ன": 849,
      "ப": 850,
      "ர": 851,
      "ல": 852,
      "வ": 853,
      "ஷ": 854,
      "ி": 855,
      "ு": 856,
      "ூ": 857,
      "ெ": 858,
      "ே": 859,
      "்": 860,
      "௹": 861,
      "ం": 862,
      "గ": 863,
      "చ": 864,
      "డ": 865,
      "త": 866,
      "ప": 867,
      "ర": 868,
      "ల": 869,
      "ా": 870,
      "ి": 871,
      "ు": 872,
      "ూ": 873,
      "ె": 874,
      "్": 875,
      "ಂ": 876,
      "ಕ": 877,
      "ಚ": 878,
      "ಟ": 879,
      "ಡ": 880,
      "ನ": 881,
      "ಪ": 882,
      "ರ": 883,
      "ಲ": 884,
      "ವ": 885,
      "ಶ": 886,
      "ಷ": 887,
      "ಾ": 888,
      "ಿ": 889,
      "ೂ": 890,
      "ೆ": 891,
      "್": 892,
      "ೢ": 893,
      "അ": 894,
      "ത": 895,
      "ദ": 896,
      "പ": 897,
      "യ": 898,
      "ര": 899,
      "വ": 900,
      "ശ": 901,
      "ഷ": 902,
      "ാ": 903,
      "ി": 904,
      "ു": 905,
      "ൂ": 906,
      "െ": 907,
      "േ": 908,
      "്": 909,
      "ൽ": 910,
      "ං": 911,
      "ඉ": 912,
      "ත": 913,
      "ථ": 914,
      "න": 915,
      "ඳ": 916,
      "ප": 917,
      "ම": 918,
      "ය": 919,
      "ර": 920,
      "ල": 921,
      "ස": 922,
      "හ": 923,
      "්": 924,
      "ා": 925,
      "ි": 926,
      "ු": 927,
      "ේ": 928,
      "ො": 929,
      "ก": 930,
      "ค": 931,
      "ง": 932,
      "จ": 933,
      "ฉ": 934,
      "ช": 935,
      "ญ": 936,
      "ณ": 937,
      "ด": 938,
      "ต": 939,
      "ถ": 940,
      "ท": 941,
      "ธ": 942,
      "น": 943,
      "บ": 944,
      "พ": 945,
      "ภ": 946,
      "ม": 947,
      "ย": 948,
      "ร": 949,
      "ล": 950,
      "ว": 951,
      "ส": 952,
      "ห": 953,
      "ฬ": 954,
      "อ": 955,
      "ฯ": 956,
      "ะ": 957,
      "ั": 958,
      "า": 959,
      "ำ": 960,
      "ิ": 961,
      "ี": 962,
      "ึ": 963,
      "ุ": 964,
      "ู": 965,
      "เ": 966,
      "แ": 967,
      "ใ": 968,
      "็": 969,
      "่": 970,
      "้": 971,
      "์": 972,
      "ກ": 973,
      "ງ": 974,
      "ຍ": 975,
      "ຕ": 976,
      "ນ": 977,
      "ພ": 978,
      "ມ": 979,
      "ລ": 980,
      "ວ": 981,
      "ສ": 982,
      "ຫ": 983,
      "ອ": 984,
      "ະ": 985,
      "ັ": 986,
      "າ": 987,
      "ີ": 988,
      "ຸ": 989,
      "ເ": 990,
      "ແ": 991,
      "່": 992,
      "້": 993,
      "་": 994,
      "ག": 995,
      "ཆ": 996,
      "ཐ": 997,
      "བ": 998,
      "མ": 999,
      "ཚ": 1000,
      "འ": 1001,
      "ཡ": 1002,
      "ར": 1003,
      "ལ": 1004,
      "ས": 1005,
      "ི": 1006,
      "ུ": 1007,
      "ོ": 1008,
      "ྣ": 1009,
      "ྲ": 1010,
      "࿔": 1011,
      "န": 1012,
      "သ": 1013,
      "ဦ": 1014,
      "့": 1015,
      "း": 1016,
      "္": 1017,
      "ა": 1018,
      "ბ": 1019,
      "გ": 1020,
      "დ": 1021,
      "ე": 1022,
      "ვ": 1023,
      "ზ": 1024,
      "თ": 1025,
      "ი": 1026,
      "კ": 1027,
      "ლ": 1028,
      "მ": 1029,
      "ნ": 1030,
      "ო": 1031,
      "რ": 1032,
      "ს": 1033,
      "ტ": 1034,
      "უ": 1035,
      "ქ": 1036,
      "ღ": 1037,
      "შ": 1038,
      "ხ": 1039,
      "ჯ": 1040,
      "ሁ": 1041,
      "ሄ": 1042,
      "ህ": 1043,
      "ሆ": 1044,
      "ለ": 1045,
      "ላ": 1046,
      "ል": 1047,
      "ሎ": 1048,
      "ሙ": 1049,
      "ሜ": 1050,
      "ም": 1051,
      "ሥ": 1052,
      "ሩ": 1053,
      "ሰ": 1054,
      "ሴ": 1055,
      "ስ": 1056,
      "ቃ": 1057,
      "ባ": 1058,
      "ቴ": 1059,
      "ኃ": 1060,
      "ነ": 1061,
      "ን": 1062,
      "ኝ": 1063,
      "አ": 1064,
      "እ": 1065,
      "ክ": 1066,
      "ወ": 1067,
      "ው": 1068,
      "ዎ": 1069,
      "ይ": 1070,
      "ደ": 1071,
      "ጥ": 1072,
      "፡": 1073,
      "Ꭹ": 1074,
      "Ꮃ": 1075,
      "Ꮳ": 1076,
      "ᖷ": 1077,
      "ជ": 1078,
      "ត": 1079,
      "ថ": 1080,
      "ទ": 1081,
      "ន": 1082,
      "ប": 1083,
      "ព": 1084,
      "ម": 1085,
      "ល": 1086,
      "វ": 1087,
      "ស": 1088,
      "ឡ": 1089,
      "អ": 1090,
      "ឥ": 1091,
      "ា": 1092,
      "ី": 1093,
      "ូ": 1094,
      "ើ": 1095,
      "េ": 1096,
      "ៃ": 1097,
      "ៅ": 1098,
      "ះ": 1099,
      "្": 1100,
      "ᵒ": 1101,
      "ᵻ": 1102,
      "ᶧ": 1103,
      "ḇ": 1104,
      "ḍ": 1105,
      "Ḏ": 1106,
      "ḏ": 1107,
      "ḗ": 1108,
      "ḡ": 1109,
      "Ḥ": 1110,
      "ḥ": 1111,
      "Ḩ": 1112,
      "ḩ": 1113,
      "ḯ": 1114,
      "ḳ": 1115,
      "Ḷ": 1116,
      "ḷ": 1117,
      "ṃ": 1118,
      "ṅ": 1119,
      "ṇ": 1120,
      "ṉ": 1121,
      "ṓ": 1122,
      "ṙ": 1123,
      "ṛ": 1124,
      "ṟ": 1125,
      "Ṣ": 1126,
      "ṣ": 1127,
      "ṫ": 1128,
      "Ṭ": 1129,
      "ṭ": 1130,
      "ṯ": 1131,
      "Ẁ": 1132,
      "ẁ": 1133,
      "Ẃ": 1134,
      "ẃ": 1135,
      "Ẅ": 1136,
      "ẅ": 1137,
      "Ẇ": 1138,
      "ẇ": 1139,
      "ẏ": 1140,
      "Ẓ": 1141,
      "ẓ": 1142,
      "ẖ": 1143,
      "ẞ": 1144,
      "ạ": 1145,
      "ả": 1146,
      "ấ": 1147,
      "ầ": 1148,
      "ẫ": 1149,
      "ậ": 1150,
      "ắ": 1151,
      "ẵ": 1152,
      "ẹ": 1153,
      "ẻ": 1154,
      "ẽ": 1155,
      "ế": 1156,
      "ể": 1157,
      "ệ": 1158,
      "ỉ": 1159,
      "ị": 1160,
      "ọ": 1161,
      "ố": 1162,
      "ồ": 1163,
      "ổ": 1164,
      "ộ": 1165,
      "ớ": 1166,
      "ờ": 1167,
      "ụ": 1168,
      "ủ": 1169,
      "ứ": 1170,
      "ừ": 1171,
      "Ỳ": 1172,
      "ỳ": 1173,
      "ỹ": 1174,
      "Ỻ": 1175,
      "ỻ": 1176,
      "ỽ": 1177,
      "ἀ": 1178,
      "ἁ": 1179,
      "ἃ": 1180,
      "ἄ": 1181,
      "Ἀ": 1182,
      "Ἁ": 1183,
      "Ἂ": 1184,
      "Ἄ": 1185,
      "Ἅ": 1186,
      "Ἆ": 1187,
      "ἐ": 1188,
      "ἑ": 1189,
      "ἔ": 1190,
      "Ἐ": 1191,
      "Ἑ": 1192,
      "Ἔ": 1193,
      "Ἕ": 1194,
      "ἠ": 1195,
      "ἡ": 1196,
      "ἥ": 1197,
      "Ἡ": 1198,
      "Ἦ": 1199,
      "ἰ": 1200,
      "ἱ": 1201,
      "ἴ": 1202,
      "ἷ": 1203,
      "Ἰ": 1204,
      "ὀ": 1205,
      "ὁ": 1206,
      "ὄ": 1207,
      "ὅ": 1208,
      "Ὁ": 1209,
      "Ὅ": 1210,
      "ὐ": 1211,
      "ὑ": 1212,
      "ὔ": 1213,
      "ὕ": 1214,
      "Ὑ": 1215,
      "ὥ": 1216,
      "ὲ": 1217,
      "ὴ": 1218,
      "ὶ": 1219,
      "ὸ": 1220,
      "ᾱ": 1221,
      "ᾶ": 1222,
      "ῆ": 1223,
      "ῖ": 1224,
      "ῥ": 1225,
      "ῦ": 1226,
      "Ῥ": 1227,
      "ῳ": 1228,
      "ῶ": 1229,
      "ῷ": 1230,
      "‐": 1231,
      "‑": 1232,
      "‒": 1233,
      "–": 1234,
      "—": 1235,
      "―": 1236,
      "‖": 1237,
      "‗": 1238,
      "‘": 1239,
      "’": 1240,
      "‚": 1241,
      "‛": 1242,
      "“": 1243,
      "”": 1244,
      "„": 1245,
      "‟": 1246,
      "†": 1247,
      "‡": 1248,
      "•": 1249,
      "‣": 1250,
      "…": 1251,
      "‰": 1252,
      "′": 1253,
      "″": 1254,
      "‹": 1255,
      "›": 1256,
      "※": 1257,
      "‼": 1258,
      "⁄": 1259,
      "⁓": 1260,
      "⁰": 1261,
      "⁴": 1262,
      "⁵": 1263,
      "⁸": 1264,
      "₀": 1265,
      "₁": 1266,
      "₂": 1267,
      "₃": 1268,
      "₄": 1269,
      "₅": 1270,
      "₆": 1271,
      "₇": 1272,
      "₈": 1273,
      "₉": 1274,
      "₤": 1275,
      "₩": 1276,
      "₪": 1277,
      "€": 1278,
      "₹": 1279,
      "⃣": 1280,
      "℃": 1281,
      "℅": 1282,
      "ℕ": 1283,
      "№": 1284,
      "ℚ": 1285,
      "ℝ": 1286,
      "℠": 1287,
      "™": 1288,
      "ℤ": 1289,
      "ℹ": 1290,
      "⅓": 1291,
      "Ⅰ": 1292,
      "Ⅱ": 1293,
      "Ⅲ": 1294,
      "Ⅳ": 1295,
      "Ⅴ": 1296,
      "ⅰ": 1297,
      "←": 1298,
      "↑": 1299,
      "→": 1300,
      "↓": 1301,
      "↔": 1302,
      "↗": 1303,
      "↩": 1304,
      "↵": 1305,
      "⇐": 1306,
      "⇒": 1307,
      "⇨": 1308,
      "∅": 1309,
      "∆": 1310,
      "∈": 1311,
      "∏": 1312,
      "∑": 1313,
      "−": 1314,
      "∕": 1315,
      "∗": 1316,
      "∙": 1317,
      "√": 1318,
      "∞": 1319,
      "∣": 1320,
      "∧": 1321,
      "∨": 1322,
      "∩": 1323,
      "∫": 1324,
      "∴": 1325,
      "≈": 1326,
      "≠": 1327,
      "≡": 1328,
      "≤": 1329,
      "≥": 1330,
      "≦": 1331,
      "≫": 1332,
      "⊂": 1333,
      "⊃": 1334,
      "⊕": 1335,
      "⊗": 1336,
      "⊡": 1337,
      "⊰": 1338,
      "⋅": 1339,
      "⋆": 1340,
      "⌀": 1341,
      "⌂": 1342,
      "⌘": 1343,
      "⌚": 1344,
      "〈": 1345,
      "⍊": 1346,
      "⎛": 1347,
      "⎜": 1348,
      "⎝": 1349,
      "⎞": 1350,
      "⎟": 1351,
      "⎠": 1352,
      "⎡": 1353,
      "⎢": 1354,
      "⎣": 1355,
      "⎤": 1356,
      "⎦": 1357,
      "⏫": 1358,
      "⏰": 1359,
      "⏱": 1360,
      "⏲": 1361,
      "⏳": 1362,
      "⏸": 1363,
      "①": 1364,
      "②": 1365,
      "③": 1366,
      "④": 1367,
      "⑤": 1368,
      "⑥": 1369,
      "⑦": 1370,
      "⑧": 1371,
      "⑨": 1372,
      "⑩": 1373,
      "⑬": 1374,
      "⑴": 1375,
      "⑵": 1376,
      "⑶": 1377,
      "⑷": 1378,
      "⑸": 1379,
      "⑹": 1380,
      "⑺": 1381,
      "⑻": 1382,
      "⑼": 1383,
      "Ⓒ": 1384,
      "Ⓗ": 1385,
      "ⓗ": 1386,
      "ⓘ": 1387,
      "─": 1388,
      "│": 1389,
      "┃": 1390,
      "┐": 1391,
      "├": 1392,
      "┤": 1393,
      "┬": 1394,
      "┷": 1395,
      "║": 1396,
      "╝": 1397,
      "╬": 1398,
      "╰": 1399,
      "╹": 1400,
      "▅": 1401,
      "█": 1402,
      "▌": 1403,
      "■": 1404,
      "□": 1405,
      "▪": 1406,
      "▲": 1407,
      "△": 1408,
      "▶": 1409,
      "▸": 1410,
      "►": 1411,
      "▼": 1412,
      "◂": 1413,
      "◄": 1414,
      "◆": 1415,
      "◇": 1416,
      "◈": 1417,
      "◉": 1418,
      "◊": 1419,
      "○": 1420,
      "◎": 1421,
      "●": 1422,
      "◑": 1423,
      "◔": 1424,
      "◘": 1425,
      "◦": 1426,
      "◩": 1427,
      "◪": 1428,
      "◼": 1429,
      "◾": 1430,
      "☀": 1431,
      "☂": 1432,
      "☃": 1433,
      "★": 1434,
      "☆": 1435,
      "☉": 1436,
      "☎": 1437,
      "☐": 1438,
      "☑": 1439,
      "☔": 1440,
      "☕": 1441,
      "☘": 1442,
      "☛": 1443,
      "☝": 1444,
      "☠": 1445,
      "☢": 1446,
      "☣": 1447,
      "☮": 1448,
      "☯": 1449,
      "☸": 1450,
      "☹": 1451,
      "☺": 1452,
      "☻": 1453,
      "☼": 1454,
      "☿": 1455,
      "♀": 1456,
      "♁": 1457,
      "♂": 1458,
      "♃": 1459,
      "♄": 1460,
      "♈": 1461,
      "♊": 1462,
      "♋": 1463,
      "♌": 1464,
      "♍": 1465,
      "♎": 1466,
      "♐": 1467,
      "♒": 1468,
      "♓": 1469,
      "♔": 1470,
      "♚": 1471,
      "♛": 1472,
      "♠": 1473,
      "♡": 1474,
      "♣": 1475,
      "♤": 1476,
      "♥": 1477,
      "♦": 1478,
      "♪": 1479,
      "♫": 1480,
      "♭": 1481,
      "♯": 1482,
      "♰": 1483,
      "⚓": 1484,
      "⚔": 1485,
      "⚖": 1486,
      "⚗": 1487,
      "⚛": 1488,
      "⚠": 1489,
      "⚡": 1490,
      "⚧": 1491,
      "⚪": 1492,
      "⚬": 1493,
      "⚰": 1494,
      "⚽": 1495,
      "⚾": 1496,
      "⛄": 1497,
      "⛅": 1498,
      "⛔": 1499,
      "⛪": 1500,
      "⛳": 1501,
      "⛵": 1502,
      "⛷": 1503,
      "✁": 1504,
      "✅": 1505,
      "✈": 1506,
      "✊": 1507,
      "✋": 1508,
      "✌": 1509,
      "✍": 1510,
      "✏": 1511,
      "✓": 1512,
      "✔": 1513,
      "✕": 1514,
      "✖": 1515,
      "✘": 1516,
      "✙": 1517,
      "✚": 1518,
      "✝": 1519,
      "✡": 1520,
      "✦": 1521,
      "✧": 1522,
      "✨": 1523,
      "✪": 1524,
      "✫": 1525,
      "✭": 1526,
      "✰": 1527,
      "✳": 1528,
      "✴": 1529,
      "❄": 1530,
      "❌": 1531,
      "❒": 1532,
      "❓": 1533,
      "❔": 1534,
      "❗": 1535,
      "❛": 1536,
      "❣": 1537,
      "❤": 1538,
      "➊": 1539,
      "➕": 1540,
      "➖": 1541,
      "➗": 1542,
      "➜": 1543,
      "➠": 1544,
      "➡": 1545,
      "➢": 1546,
      "➣": 1547,
      "➥": 1548,
      "➧": 1549,
      "➩": 1550,
      "⟨": 1551,
      "⟩": 1552,
      "⟵": 1553,
      "⟶": 1554,
      "⠀": 1555,
      "⠣": 1556,
      "⠤": 1557,
      "⤵": 1558,
      "⦁": 1559,
      "⦿": 1560,
      "⧣": 1561,
      "⧲": 1562,
      "⧵": 1563,
      "⧼": 1564,
      "⧽": 1565,
      "⬅": 1566,
      "⬆": 1567,
      "⬇": 1568,
      "⭐": 1569,
      "⴨": 1570,
      "⺪": 1571,
      "⺻": 1572,
      "、": 1573,
      "。": 1574,
      "「": 1575,
      "」": 1576,
      "『": 1577,
      "』": 1578,
      "【": 1579,
      "】": 1580,
      "〜": 1581,
      "〞": 1582,
      "〡": 1583,
      "〰": 1584,
      "あ": 1585,
      "ぃ": 1586,
      "い": 1587,
      "う": 1588,
      "え": 1589,
      "お": 1590,
      "か": 1591,
      "が": 1592,
      "き": 1593,
      "く": 1594,
      "け": 1595,
      "こ": 1596,
      "ご": 1597,
      "さ": 1598,
      "ざ": 1599,
      "し": 1600,
      "す": 1601,
      "ず": 1602,
      "せ": 1603,
      "そ": 1604,
      "ぞ": 1605,
      "た": 1606,
      "だ": 1607,
      "ち": 1608,
      "っ": 1609,
      "つ": 1610,
      "て": 1611,
      "で": 1612,
      "と": 1613,
      "ど": 1614,
      "な": 1615,
      "に": 1616,
      "ね": 1617,
      "の": 1618,
      "は": 1619,
      "ぱ": 1620,
      "び": 1621,
      "ふ": 1622,
      "ぶ": 1623,
      "へ": 1624,
      "ほ": 1625,
      "ぽ": 1626,
      "ま": 1627,
      "み": 1628,
      "む": 1629,
      "め": 1630,
      "も": 1631,
      "ゃ": 1632,
      "や": 1633,
      "ょ": 1634,
      "よ": 1635,
      "ら": 1636,
      "り": 1637,
      "る": 1638,
      "れ": 1639,
      "ろ": 1640,
      "わ": 1641,
      "を": 1642,
      "ん": 1643,
      "ア": 1644,
      "ィ": 1645,
      "イ": 1646,
      "ウ": 1647,
      "ェ": 1648,
      "エ": 1649,
      "ォ": 1650,
      "オ": 1651,
      "カ": 1652,
      "ガ": 1653,
      "キ": 1654,
      "ギ": 1655,
      "ク": 1656,
      "グ": 1657,
      "ケ": 1658,
      "ゲ": 1659,
      "コ": 1660,
      "ゴ": 1661,
      "サ": 1662,
      "シ": 1663,
      "ジ": 1664,
      "ス": 1665,
      "ズ": 1666,
      "セ": 1667,
      "ゼ": 1668,
      "ソ": 1669,
      "タ": 1670,
      "ダ": 1671,
      "チ": 1672,
      "ッ": 1673,
      "ツ": 1674,
      "テ": 1675,
      "デ": 1676,
      "ト": 1677,
      "ド": 1678,
      "ナ": 1679,
      "ニ": 1680,
      "ヌ": 1681,
      "ネ": 1682,
      "ノ": 1683,
      "ハ": 1684,
      "バ": 1685,
      "パ": 1686,
      "ヒ": 1687,
      "ビ": 1688,
      "ピ": 1689,
      "フ": 1690,
      "ブ": 1691,
      "プ": 1692,
      "ヘ": 1693,
      "ベ": 1694,
      "ペ": 1695,
      "ホ": 1696,
      "ボ": 1697,
      "ポ": 1698,
      "マ": 1699,
      "ミ": 1700,
      "ム": 1701,
      "メ": 1702,
      "モ": 1703,
      "ャ": 1704,
      "ュ": 1705,
      "ョ": 1706,
      "ヨ": 1707,
      "ラ": 1708,
      "リ": 1709,
      "ル": 1710,
      "レ": 1711,
      "ロ": 1712,
      "ン": 1713,
      "ヶ": 1714,
      "・": 1715,
      "ー": 1716,
      "ㄩ": 1717,
      "ㇰ": 1718,
      "㎡": 1719,
      "䁖": 1720,
      "䃈": 1721,
      "䃉": 1722,
      "䅟": 1723,
      "䌷": 1724,
      "一": 1725,
      "七": 1726,
      "三": 1727,
      "上": 1728,
      "下": 1729,
      "与": 1730,
      "世": 1731,
      "丘": 1732,
      "东": 1733,
      "个": 1734,
      "中": 1735,
      "主": 1736,
      "丽": 1737,
      "乃": 1738,
      "久": 1739,
      "么": 1740,
      "乐": 1741,
      "乗": 1742,
      "九": 1743,
      "书": 1744,
      "乱": 1745,
      "事": 1746,
      "二": 1747,
      "五": 1748,
      "井": 1749,
      "交": 1750,
      "产": 1751,
      "京": 1752,
      "人": 1753,
      "什": 1754,
      "仁": 1755,
      "今": 1756,
      "介": 1757,
      "仏": 1758,
      "仙": 1759,
      "代": 1760,
      "令": 1761,
      "以": 1762,
      "仮": 1763,
      "仲": 1764,
      "伊": 1765,
      "会": 1766,
      "伝": 1767,
      "传": 1768,
      "佐": 1769,
      "何": 1770,
      "作": 1771,
      "你": 1772,
      "使": 1773,
      "例": 1774,
      "侍": 1775,
      "供": 1776,
      "侧": 1777,
      "便": 1778,
      "係": 1779,
      "信": 1780,
      "修": 1781,
      "倉": 1782,
      "個": 1783,
      "倍": 1784,
      "健": 1785,
      "備": 1786,
      "元": 1787,
      "光": 1788,
      "克": 1789,
      "內": 1790,
      "八": 1791,
      "六": 1792,
      "共": 1793,
      "内": 1794,
      "円": 1795,
      "写": 1796,
      "凯": 1797,
      "凹": 1798,
      "分": 1799,
      "划": 1800,
      "刘": 1801,
      "初": 1802,
      "判": 1803,
      "別": 1804,
      "利": 1805,
      "别": 1806,
      "制": 1807,
      "刺": 1808,
      "前": 1809,
      "劉": 1810,
      "加": 1811,
      "动": 1812,
      "効": 1813,
      "勉": 1814,
      "動": 1815,
      "務": 1816,
      "勝": 1817,
      "包": 1818,
      "北": 1819,
      "区": 1820,
      "医": 1821,
      "十": 1822,
      "千": 1823,
      "华": 1824,
      "卒": 1825,
      "南": 1826,
      "単": 1827,
      "博": 1828,
      "卡": 1829,
      "厅": 1830,
      "压": 1831,
      "厚": 1832,
      "原": 1833,
      "去": 1834,
      "县": 1835,
      "友": 1836,
      "发": 1837,
      "取": 1838,
      "口": 1839,
      "可": 1840,
      "台": 1841,
      "史": 1842,
      "司": 1843,
      "合": 1844,
      "吉": 1845,
      "同": 1846,
      "名": 1847,
      "向": 1848,
      "吗": 1849,
      "吸": 1850,
      "吾": 1851,
      "员": 1852,
      "周": 1853,
      "和": 1854,
      "品": 1855,
      "唐": 1856,
      "商": 1857,
      "喜": 1858,
      "喫": 1859,
      "嘺": 1860,
      "四": 1861,
      "回": 1862,
      "困": 1863,
      "図": 1864,
      "国": 1865,
      "图": 1866,
      "國": 1867,
      "園": 1868,
      "土": 1869,
      "圣": 1870,
      "在": 1871,
      "地": 1872,
      "圳": 1873,
      "场": 1874,
      "址": 1875,
      "块": 1876,
      "坝": 1877,
      "垂": 1878,
      "城": 1879,
      "埠": 1880,
      "基": 1881,
      "堂": 1882,
      "堆": 1883,
      "場": 1884,
      "墓": 1885,
      "士": 1886,
      "壮": 1887,
      "売": 1888,
      "変": 1889,
      "夏": 1890,
      "外": 1891,
      "多": 1892,
      "夜": 1893,
      "夢": 1894,
      "大": 1895,
      "天": 1896,
      "太": 1897,
      "夫": 1898,
      "央": 1899,
      "头": 1900,
      "奈": 1901,
      "奥": 1902,
      "女": 1903,
      "好": 1904,
      "如": 1905,
      "妇": 1906,
      "妙": 1907,
      "妹": 1908,
      "妻": 1909,
      "姉": 1910,
      "始": 1911,
      "委": 1912,
      "姫": 1913,
      "威": 1914,
      "婦": 1915,
      "媛": 1916,
      "嬢": 1917,
      "子": 1918,
      "字": 1919,
      "学": 1920,
      "學": 1921,
      "宅": 1922,
      "安": 1923,
      "宜": 1924,
      "客": 1925,
      "宮": 1926,
      "家": 1927,
      "容": 1928,
      "宿": 1929,
      "寄": 1930,
      "富": 1931,
      "寶": 1932,
      "対": 1933,
      "寿": 1934,
      "專": 1935,
      "尋": 1936,
      "小": 1937,
      "少": 1938,
      "尔": 1939,
      "尾": 1940,
      "屋": 1941,
      "展": 1942,
      "山": 1943,
      "岛": 1944,
      "岡": 1945,
      "岩": 1946,
      "峰": 1947,
      "島": 1948,
      "崎": 1949,
      "崖": 1950,
      "嶼": 1951,
      "嶽": 1952,
      "川": 1953,
      "州": 1954,
      "巢": 1955,
      "巣": 1956,
      "工": 1957,
      "巫": 1958,
      "巻": 1959,
      "币": 1960,
      "市": 1961,
      "师": 1962,
      "帝": 1963,
      "带": 1964,
      "常": 1965,
      "帽": 1966,
      "幣": 1967,
      "平": 1968,
      "年": 1969,
      "幹": 1970,
      "幻": 1971,
      "广": 1972,
      "広": 1973,
      "庆": 1974,
      "床": 1975,
      "店": 1976,
      "庭": 1977,
      "康": 1978,
      "建": 1979,
      "开": 1980,
      "异": 1981,
      "式": 1982,
      "引": 1983,
      "弥": 1984,
      "張": 1985,
      "弼": 1986,
      "当": 1987,
      "彙": 1988,
      "形": 1989,
      "影": 1990,
      "彼": 1991,
      "很": 1992,
      "後": 1993,
      "徐": 1994,
      "御": 1995,
      "微": 1996,
      "徳": 1997,
      "德": 1998,
      "徽": 1999,
      "快": 2000,
      "念": 2001,
      "急": 2002,
      "性": 2003,
      "恩": 2004,
      "息": 2005,
      "惠": 2006,
      "愛": 2007,
      "態": 2008,
      "慍": 2009,
      "慎": 2010,
      "慏": 2011,
      "慚": 2012,
      "憂": 2013,
      "憲": 2014,
      "懐": 2015,
      "成": 2016,
      "我": 2017,
      "戒": 2018,
      "戦": 2019,
      "戯": 2020,
      "戰": 2021,
      "戸": 2022,
      "所": 2023,
      "手": 2024,
      "打": 2025,
      "払": 2026,
      "技": 2027,
      "报": 2028,
      "抧": 2029,
      "抮": 2030,
      "抲": 2031,
      "抹": 2032,
      "押": 2033,
      "拉": 2034,
      "拢": 2035,
      "按": 2036,
      "掌": 2037,
      "探": 2038,
      "提": 2039,
      "揭": 2040,
      "摩": 2041,
      "摺": 2042,
      "放": 2043,
      "政": 2044,
      "教": 2045,
      "数": 2046,
      "文": 2047,
      "斎": 2048,
      "斯": 2049,
      "新": 2050,
      "方": 2051,
      "旅": 2052,
      "族": 2053,
      "无": 2054,
      "日": 2055,
      "旭": 2056,
      "时": 2057,
      "旺": 2058,
      "昂": 2059,
      "昆": 2060,
      "昌": 2061,
      "明": 2062,
      "映": 2063,
      "春": 2064,
      "昭": 2065,
      "是": 2066,
      "時": 2067,
      "晋": 2068,
      "晓": 2069,
      "普": 2070,
      "景": 2071,
      "暮": 2072,
      "曲": 2073,
      "更": 2074,
      "書": 2075,
      "會": 2076,
      "月": 2077,
      "有": 2078,
      "服": 2079,
      "朗": 2080,
      "朝": 2081,
      "木": 2082,
      "未": 2083,
      "本": 2084,
      "术": 2085,
      "朴": 2086,
      "机": 2087,
      "杂": 2088,
      "李": 2089,
      "杏": 2090,
      "村": 2091,
      "杜": 2092,
      "条": 2093,
      "来": 2094,
      "杨": 2095,
      "東": 2096,
      "松": 2097,
      "板": 2098,
      "林": 2099,
      "果": 2100,
      "柄": 2101,
      "查": 2102,
      "柳": 2103,
      "株": 2104,
      "根": 2105,
      "桑": 2106,
      "桜": 2107,
      "梅": 2108,
      "梦": 2109,
      "森": 2110,
      "植": 2111,
      "検": 2112,
      "業": 2113,
      "楼": 2114,
      "楽": 2115,
      "概": 2116,
      "様": 2117,
      "樓": 2118,
      "横": 2119,
      "橋": 2120,
      "機": 2121,
      "欲": 2122,
      "歌": 2123,
      "步": 2124,
      "武": 2125,
      "歳": 2126,
      "歷": 2127,
      "段": 2128,
      "殷": 2129,
      "殿": 2130,
      "母": 2131,
      "毕": 2132,
      "毛": 2133,
      "民": 2134,
      "气": 2135,
      "気": 2136,
      "氣": 2137,
      "水": 2138,
      "永": 2139,
      "汉": 2140,
      "汕": 2141,
      "汗": 2142,
      "江": 2143,
      "決": 2144,
      "沖": 2145,
      "沙": 2146,
      "沱": 2147,
      "河": 2148,
      "油": 2149,
      "治": 2150,
      "法": 2151,
      "波": 2152,
      "洋": 2153,
      "洛": 2154,
      "津": 2155,
      "活": 2156,
      "浅": 2157,
      "浙": 2158,
      "浜": 2159,
      "浮": 2160,
      "海": 2161,
      "涛": 2162,
      "淡": 2163,
      "淮": 2164,
      "深": 2165,
      "添": 2166,
      "清": 2167,
      "渤": 2168,
      "港": 2169,
      "游": 2170,
      "湖": 2171,
      "湾": 2172,
      "漢": 2173,
      "漫": 2174,
      "漬": 2175,
      "潑": 2176,
      "潮": 2177,
      "潲": 2178,
      "激": 2179,
      "灣": 2180,
      "火": 2181,
      "灵": 2182,
      "炕": 2183,
      "点": 2184,
      "炼": 2185,
      "烏": 2186,
      "然": 2187,
      "熊": 2188,
      "熟": 2189,
      "爱": 2190,
      "父": 2191,
      "爾": 2192,
      "片": 2193,
      "版": 2194,
      "牛": 2195,
      "物": 2196,
      "特": 2197,
      "狗": 2198,
      "狼": 2199,
      "猫": 2200,
      "獣": 2201,
      "玉": 2202,
      "王": 2203,
      "玛": 2204,
      "现": 2205,
      "玲": 2206,
      "珊": 2207,
      "珠": 2208,
      "珺": 2209,
      "現": 2210,
      "理": 2211,
      "瑚": 2212,
      "瑪": 2213,
      "瓦": 2214,
      "甕": 2215,
      "甘": 2216,
      "生": 2217,
      "用": 2218,
      "甩": 2219,
      "田": 2220,
      "电": 2221,
      "男": 2222,
      "町": 2223,
      "画": 2224,
      "界": 2225,
      "番": 2226,
      "當": 2227,
      "痕": 2228,
      "療": 2229,
      "発": 2230,
      "白": 2231,
      "百": 2232,
      "的": 2233,
      "皆": 2234,
      "皇": 2235,
      "皮": 2236,
      "益": 2237,
      "盤": 2238,
      "目": 2239,
      "直": 2240,
      "相": 2241,
      "省": 2242,
      "県": 2243,
      "真": 2244,
      "知": 2245,
      "石": 2246,
      "砂": 2247,
      "研": 2248,
      "硫": 2249,
      "示": 2250,
      "社": 2251,
      "祇": 2252,
      "祝": 2253,
      "神": 2254,
      "祭": 2255,
      "禁": 2256,
      "福": 2257,
      "离": 2258,
      "秋": 2259,
      "科": 2260,
      "秦": 2261,
      "秩": 2262,
      "程": 2263,
      "稲": 2264,
      "穆": 2265,
      "穰": 2266,
      "究": 2267,
      "窶": 2268,
      "立": 2269,
      "童": 2270,
      "競": 2271,
      "第": 2272,
      "節": 2273,
      "篠": 2274,
      "米": 2275,
      "紅": 2276,
      "索": 2277,
      "細": 2278,
      "紹": 2279,
      "絵": 2280,
      "絶": 2281,
      "經": 2282,
      "続": 2283,
      "維": 2284,
      "網": 2285,
      "総": 2286,
      "線": 2287,
      "練": 2288,
      "縄": 2289,
      "縣": 2290,
      "繁": 2291,
      "红": 2292,
      "纯": 2293,
      "纲": 2294,
      "经": 2295,
      "给": 2296,
      "罗": 2297,
      "羅": 2298,
      "美": 2299,
      "老": 2300,
      "者": 2301,
      "聖": 2302,
      "聞": 2303,
      "聴": 2304,
      "肃": 2305,
      "肥": 2306,
      "育": 2307,
      "背": 2308,
      "腕": 2309,
      "自": 2310,
      "臺": 2311,
      "臼": 2312,
      "與": 2313,
      "色": 2314,
      "艺": 2315,
      "节": 2316,
      "芒": 2317,
      "芜": 2318,
      "芦": 2319,
      "芭": 2320,
      "花": 2321,
      "芸": 2322,
      "苏": 2323,
      "英": 2324,
      "茂": 2325,
      "茶": 2326,
      "茸": 2327,
      "草": 2328,
      "荒": 2329,
      "莞": 2330,
      "菅": 2331,
      "菜": 2332,
      "葉": 2333,
      "葛": 2334,
      "蕉": 2335,
      "藍": 2336,
      "藤": 2337,
      "蘇": 2338,
      "處": 2339,
      "虻": 2340,
      "蚌": 2341,
      "蚻": 2342,
      "蛛": 2343,
      "蛸": 2344,
      "蜘": 2345,
      "蜜": 2346,
      "行": 2347,
      "術": 2348,
      "表": 2349,
      "袖": 2350,
      "裁": 2351,
      "裕": 2352,
      "製": 2353,
      "襄": 2354,
      "襟": 2355,
      "西": 2356,
      "要": 2357,
      "見": 2358,
      "覧": 2359,
      "観": 2360,
      "角": 2361,
      "解": 2362,
      "記": 2363,
      "評": 2364,
      "詞": 2365,
      "詣": 2366,
      "詰": 2367,
      "詳": 2368,
      "誌": 2369,
      "認": 2370,
      "語": 2371,
      "説": 2372,
      "読": 2373,
      "誰": 2374,
      "誼": 2375,
      "論": 2376,
      "警": 2377,
      "讀": 2378,
      "计": 2379,
      "记": 2380,
      "评": 2381,
      "词": 2382,
      "话": 2383,
      "语": 2384,
      "说": 2385,
      "请": 2386,
      "调": 2387,
      "豊": 2388,
      "象": 2389,
      "負": 2390,
      "販": 2391,
      "賀": 2392,
      "賈": 2393,
      "賓": 2394,
      "質": 2395,
      "货": 2396,
      "赤": 2397,
      "走": 2398,
      "越": 2399,
      "足": 2400,
      "路": 2401,
      "身": 2402,
      "車": 2403,
      "載": 2404,
      "輪": 2405,
      "輯": 2406,
      "辖": 2407,
      "込": 2408,
      "迁": 2409,
      "迎": 2410,
      "近": 2411,
      "返": 2412,
      "这": 2413,
      "迪": 2414,
      "迹": 2415,
      "追": 2416,
      "通": 2417,
      "連": 2418,
      "進": 2419,
      "逸": 2420,
      "遊": 2421,
      "道": 2422,
      "達": 2423,
      "選": 2424,
      "邃": 2425,
      "郎": 2426,
      "郡": 2427,
      "部": 2428,
      "都": 2429,
      "酒": 2430,
      "醕": 2431,
      "醤": 2432,
      "醬": 2433,
      "采": 2434,
      "重": 2435,
      "野": 2436,
      "金": 2437,
      "鈒": 2438,
      "鈮": 2439,
      "鈴": 2440,
      "鉄": 2441,
      "銀": 2442,
      "録": 2443,
      "铺": 2444,
      "错": 2445,
      "锛": 2446,
      "锡": 2447,
      "键": 2448,
      "長": 2449,
      "长": 2450,
      "門": 2451,
      "閘": 2452,
      "関": 2453,
      "閱": 2454,
      "闘": 2455,
      "门": 2456,
      "问": 2457,
      "间": 2458,
      "闻": 2459,
      "阜": 2460,
      "阪": 2461,
      "阬": 2462,
      "阳": 2463,
      "阿": 2464,
      "附": 2465,
      "陕": 2466,
      "院": 2467,
      "陽": 2468,
      "隆": 2469,
      "随": 2470,
      "隠": 2471,
      "隨": 2472,
      "难": 2473,
      "雪": 2474,
      "霊": 2475,
      "霞": 2476,
      "靈": 2477,
      "靑": 2478,
      "青": 2479,
      "非": 2480,
      "音": 2481,
      "響": 2482,
      "順": 2483,
      "頭": 2484,
      "頵": 2485,
      "頻": 2486,
      "題": 2487,
      "類": 2488,
      "顺": 2489,
      "風": 2490,
      "颽": 2491,
      "风": 2492,
      "飛": 2493,
      "飯": 2494,
      "飾": 2495,
      "養": 2496,
      "餐": 2497,
      "館": 2498,
      "饺": 2499,
      "馆": 2500,
      "香": 2501,
      "馬": 2502,
      "駈": 2503,
      "駿": 2504,
      "騎": 2505,
      "騨": 2506,
      "髇": 2507,
      "高": 2508,
      "鬺": 2509,
      "鬾": 2510,
      "魊": 2511,
      "魔": 2512,
      "鮓": 2513,
      "鮨": 2514,
      "鰕": 2515,
      "鱱": 2516,
      "鳥": 2517,
      "鳴": 2518,
      "鶚": 2519,
      "鸟": 2520,
      "麿": 2521,
      "黃": 2522,
      "黄": 2523,
      "黒": 2524,
      "黙": 2525,
      "黛": 2526,
      "鼎": 2527,
      "龍": 2528,
      "ꜜ": 2529,
      "ꜞ": 2530,
      "ꝛ": 2531,
      "가": 2532,
      "간": 2533,
      "강": 2534,
      "경": 2535,
      "공": 2536,
      "관": 2537,
      "구": 2538,
      "국": 2539,
      "군": 2540,
      "근": 2541,
      "금": 2542,
      "기": 2543,
      "김": 2544,
      "날": 2545,
      "남": 2546,
      "낱": 2547,
      "너": 2548,
      "네": 2549,
      "눇": 2550,
      "다": 2551,
      "대": 2552,
      "덕": 2553,
      "데": 2554,
      "도": 2555,
      "독": 2556,
      "동": 2557,
      "랑": 2558,
      "러": 2559,
      "려": 2560,
      "를": 2561,
      "리": 2562,
      "립": 2563,
      "말": 2564,
      "면": 2565,
      "무": 2566,
      "문": 2567,
      "뭐": 2568,
      "민": 2569,
      "박": 2570,
      "반": 2571,
      "발": 2572,
      "밤": 2573,
      "보": 2574,
      "본": 2575,
      "봉": 2576,
      "부": 2577,
      "북": 2578,
      "불": 2579,
      "빈": 2580,
      "사": 2581,
      "산": 2582,
      "서": 2583,
      "선": 2584,
      "설": 2585,
      "세": 2586,
      "스": 2587,
      "시": 2588,
      "식": 2589,
      "신": 2590,
      "아": 2591,
      "알": 2592,
      "애": 2593,
      "야": 2594,
      "양": 2595,
      "어": 2596,
      "에": 2597,
      "영": 2598,
      "와": 2599,
      "요": 2600,
      "우": 2601,
      "울": 2602,
      "웨": 2603,
      "위": 2604,
      "윤": 2605,
      "음": 2606,
      "의": 2607,
      "이": 2608,
      "인": 2609,
      "일": 2610,
      "작": 2611,
      "장": 2612,
      "재": 2613,
      "전": 2614,
      "점": 2615,
      "정": 2616,
      "제": 2617,
      "조": 2618,
      "주": 2619,
      "중": 2620,
      "지": 2621,
      "째": 2622,
      "찬": 2623,
      "창": 2624,
      "처": 2625,
      "천": 2626,
      "청": 2627,
      "체": 2628,
      "추": 2629,
      "춘": 2630,
      "충": 2631,
      "치": 2632,
      "킹": 2633,
      "텔": 2634,
      "필": 2635,
      "한": 2636,
      "함": 2637,
      "해": 2638,
      "헌": 2639,
      "호": 2640,
      "화": 2641,
      "磊": 2642,
      "ﬀ": 2643,
      "ﬁ": 2644,
      "ﬂ": 2645,
      "ﬃ": 2646,
      "ﬄ": 2647,
      "ﯠ": 2648,
      "﴾": 2649,
      "﴿": 2650,
      "﷓": 2651,
      "︎": 2652,
      "️": 2653,
      "ﺍ": 2654,
      "ﺎ": 2655,
      "ﺓ": 2656,
      "ﻟ": 2657,
      "ﻻ": 2658,
      "！": 2659,
      "＆": 2660,
      "（": 2661,
      "）": 2662,
      "＊": 2663,
      "，": 2664,
      "－": 2665,
      "．": 2666,
      "／": 2667,
      "１": 2668,
      "２": 2669,
      "４": 2670,
      "５": 2671,
      "６": 2672,
      "：": 2673,
      "；": 2674,
      "＞": 2675,
      "？": 2676,
      "＠": 2677,
      "Ｆ": 2678,
      "Ｌ": 2679,
      "＼": 2680,
      "～": 2681,
      "･": 2682,
      "ｨ": 2683,
      "ｪ": 2684,
      "ｰ": 2685,
      "ｲ": 2686,
      "ｳ": 2687,
      "ｵ": 2688,
      "ｷ": 2689,
      "ｽ": 2690,
      "ﾃ": 2691,
      "ﾄ": 2692,
      "ﾅ": 2693,
      "ﾈ": 2694,
      "ﾌ": 2695,
      "ﾑ": 2696,
      "ﾒ": 2697,
      "ﾓ": 2698,
      "ﾔ": 2699,
      "ﾘ": 2700,
      "ﾙ": 2701,
      "ﾝ": 2702,
      "ﾞ": 2703,
      "￡": 2704,
      "￭": 2705,
      "￼": 2706,
      "𝗖": 2707,
      "𝗬": 2708,
      "𝗮": 2709,
      "𝗲": 2710,
      "𝗳": 2711,
      "𝗴": 2712,
      "𝗵": 2713,
      "𝗶": 2714,
      "𝗹": 2715,
      "𝗻": 2716,
      "𝗼": 2717,
      "𝗿": 2718,
      "𝘀": 2719,
      "𝘁": 2720,
      "𝘂": 2721,
      "𝘄": 2722,
      "𝘆": 2723,
      "🆚": 2724,
      "🇦": 2725,
      "🇧": 2726,
      "🇨": 2727,
      "🇩": 2728,
      "🇪": 2729,
      "🇫": 2730,
      "🇬": 2731,
      "🇭": 2732,
      "🇮": 2733,
      "🇯": 2734,
      "🇱": 2735,
      "🇲": 2736,
      "🇳": 2737,
      "🇴": 2738,
      "🇵": 2739,
      "🇷": 2740,
      "🇸": 2741,
      "🇹": 2742,
      "🇺": 2743,
      "🇿": 2744,
      "🌄": 2745,
      "🌅": 2746,
      "🌈": 2747,
      "🌉": 2748,
      "🌊": 2749,
      "🌍": 2750,
      "🌎": 2751,
      "🌏": 2752,
      "🌕": 2753,
      "🌛": 2754,
      "🌞": 2755,
      "🌟": 2756,
      "🌠": 2757,
      "🌥": 2758,
      "🌧": 2759,
      "🌪": 2760,
      "🌱": 2761,
      "🌲": 2762,
      "🌳": 2763,
      "🌴": 2764,
      "🌶": 2765,
      "🌷": 2766,
      "🌸": 2767,
      "🌹": 2768,
      "🌺": 2769,
      "🌻": 2770,
      "🌼": 2771,
      "🌾": 2772,
      "🌿": 2773,
      "🍀": 2774,
      "🍁": 2775,
      "🍂": 2776,
      "🍃": 2777,
      "🍅": 2778,
      "🍋": 2779,
      "🍎": 2780,
      "🍏": 2781,
      "🍒": 2782,
      "🍓": 2783,
      "🍕": 2784,
      "🍞": 2785,
      "🍠": 2786,
      "🍦": 2787,
      "🍭": 2788,
      "🍰": 2789,
      "🍳": 2790,
      "🍴": 2791,
      "🍷": 2792,
      "🍸": 2793,
      "🍹": 2794,
      "🍺": 2795,
      "🍻": 2796,
      "🍼": 2797,
      "🍽": 2798,
      "🍾": 2799,
      "🍿": 2800,
      "🎁": 2801,
      "🎂": 2802,
      "🎃": 2803,
      "🎄": 2804,
      "🎅": 2805,
      "🎆": 2806,
      "🎇": 2807,
      "🎈": 2808,
      "🎉": 2809,
      "🎊": 2810,
      "🎒": 2811,
      "🎓": 2812,
      "🎙": 2813,
      "🎞": 2814,
      "🎟": 2815,
      "🎤": 2816,
      "🎥": 2817,
      "🎧": 2818,
      "🎨": 2819,
      "🎩": 2820,
      "🎪": 2821,
      "🎫": 2822,
      "🎬": 2823,
      "🎭": 2824,
      "🎮": 2825,
      "🎵": 2826,
      "🎶": 2827,
      "🎷": 2828,
      "🎸": 2829,
      "🎹": 2830,
      "🎺": 2831,
      "🎼": 2832,
      "🎽": 2833,
      "🎾": 2834,
      "🎿": 2835,
      "🏀": 2836,
      "🏃": 2837,
      "🏄": 2838,
      "🏅": 2839,
      "🏆": 2840,
      "🏈": 2841,
      "🏉": 2842,
      "🏊": 2843,
      "🏋": 2844,
      "🏏": 2845,
      "🏐": 2846,
      "🏑": 2847,
      "🏓": 2848,
      "🏖": 2849,
      "🏗": 2850,
      "🏜": 2851,
      "🏝": 2852,
      "🏠": 2853,
