{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Í": 140,
      "Î": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ú": 150,
      "Ü": 151,
      "ß": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "î": 167,
      "ï": 168,
      "ð": 169,
      "ñ": 170,
      "ò": 171,
      "ó": 172,
      "ô": 173,
      "õ": 174,
      "ö": 175,
      "÷": 176,
      "ø": 177,
      "ù": 178,
      "ú": 179,
      "û": 180,
      "ü": 181,
      "ý": 182,
      "þ": 183,
      "ÿ": 184,
      "ā": 185,
      "Ă": 186,
      "ă": 187,
      "ą": 188,
      "ć": 189,
      "Č": 190,
      "č": 191,
      "Đ": 192,
      "đ": 193,
      "ē": 194,
      "ė": 195,
      "ę": 196,
      "ě": 197,
      "ğ": 198,
      "ĩ": 199,
      "ī": 200,
      "İ": 201,
      "ı": 202,
      "Ł": 203,
      "ł": 204,
      "ń": 205,
      "ň": 206,
      "Ō": 207,
      "ō": 208,
      "ő": 209,
      "Œ": 210,
      "œ": 211,
      "ř": 212,
      "ś": 213,
      "Ş": 214,
      "ş": 215,
      "Š": 216,
      "š": 217,
      "ť": 218,
      "ũ": 219,
      "ū": 220,
      "Ű": 221,
      "ų": 222,
      "ŵ": 223,
      "Ÿ": 224,
      "ź": 225,
      "ż": 226,
      "Ž": 227,
      "ž": 228,
      "ƒ": 229,
      "ơ": 230,
      "ư": 231,
      "ǐ": 232,
      "ǣ": 233,
      "Ƿ": 234,
      "ț": 235,
      "ɑ": 236,
      "ɔ": 237,
      "ɗ": 238,
      "ʒ": 239,
      "ʔ": 240,
      "ʜ": 241,
      "ʻ": 242,
      "ʼ": 243,
      "ˈ": 244,
      "ˌ": 245,
      "ː": 246,
      "ˑ": 247,
      "˘": 248,
      "˚": 249,
      "˜": 250,
      "̀": 251,
      "́": 252,
      "̃": 253,
      "̄": 254,
      "̇": 255,
      "̈": 256,
      "̊": 257,
      "̑": 258,
      "̖": 259,
      "̚": 260,
      "̟": 261,
      "̠": 262,
      "̢": 263,
      "̣": 264,
      "̨": 265,
      "̪": 266,
      "̫": 267,
      "̱": 268,
      "̵": 269,
      "̶": 270,
      "̺": 271,
      "̽": 272,
      "̾": 273,
      "̀": 274,
      "ͅ": 275,
      "͉": 276,
      "͍": 277,
      "͎": 278,
      "͏": 279,
      "͒": 280,
      "͔": 281,
      "͖": 282,
      "͗": 283,
      "͚": 284,
      "͛": 285,
      "͜": 286,
      "͞": 287,
      "͡": 288,
      "͢": 289,
      "ͣ": 290,
      "ͤ": 291,
      "ͥ": 292,
      "ͧ": 293,
      "ͩ": 294,
      "ͬ": 295,
      "ͭ": 296,
      ";": 297,
      "Ή": 298,
      "Δ": 299,
      "Η": 300,
      "Ι": 301,
      "Κ": 302,
      "Μ": 303,
      "Π": 304,
      "Τ": 305,
      "Υ": 306,
      "Φ": 307,
      "Ω": 308,
      "ά": 309,
      "έ": 310,
      "ή": 311,
      "ί": 312,
      "α": 313,
      "β": 314,
      "γ": 315,
      "δ": 316,
      "ε": 317,
      "η": 318,
      "θ": 319,
      "ι": 320,
      "κ": 321,
      "λ": 322,
      "μ": 323,
      "ν": 324,
      "ο": 325,
      "π": 326,
      "ρ": 327,
      "ς": 328,
      "σ": 329,
      "τ": 330,
      "φ": 331,
      "χ": 332,
      "ψ": 333,
      "ω": 334,
      "ώ": 335,
      "ϲ": 336,
      "Ђ": 337,
      "Ѓ": 338,
      "І": 339,
      "Ї": 340,
      "Ў": 341,
      "А": 342,
      "Б": 343,
      "В": 344,
      "Г": 345,
      "З": 346,
      "И": 347,
      "К": 348,
      "Н": 349,
      "О": 350,
      "П": 351,
      "Р": 352,
      "С": 353,
      "Т": 354,
      "У": 355,
      "Ч": 356,
      "Э": 357,
      "а": 358,
      "б": 359,
      "в": 360,
      "г": 361,
      "д": 362,
      "е": 363,
      "ж": 364,
      "з": 365,
      "и": 366,
      "й": 367,
      "к": 368,
      "л": 369,
      "м": 370,
      "н": 371,
      "о": 372,
      "п": 373,
      "р": 374,
      "с": 375,
      "т": 376,
      "у": 377,
      "х": 378,
      "ц": 379,
      "ч": 380,
      "ш": 381,
      "щ": 382,
      "ъ": 383,
      "ы": 384,
      "ь": 385,
      "ю": 386,
      "я": 387,
      "ё": 388,
      "ѓ": 389,
      "ѕ": 390,
      "і": 391,
      "ї": 392,
      "њ": 393,
      "ќ": 394,
      "ў": 395,
      "ѡ": 396,
      "ү": 397,
      "һ": 398,
      "Ӏ": 399,
      "ӏ": 400,
      "Ԁ": 401,
      "ԁ": 402,
      "ԝ": 403,
      "ս": 404,
      "օ": 405,
      "֙": 406,
      "֝": 407,
      "֞": 408,
      "֤": 409,
      "֪": 410,
      "֬": 411,
      "ּ": 412,
      "א": 413,
      "ג": 414,
      "ד": 415,
      "ה": 416,
      "ו": 417,
      "י": 418,
      "כ": 419,
      "ם": 420,
      "מ": 421,
      "ן": 422,
      "נ": 423,
      "ס": 424,
      "ע": 425,
      "ף": 426,
      "ץ": 427,
      "צ": 428,
      "ק": 429,
      "ר": 430,
      "ש": 431,
      "ת": 432,
      "آ": 433,
      "ئ": 434,
      "ا": 435,
      "ب": 436,
      "ت": 437,
      "ج": 438,
      "ح": 439,
      "د": 440,
      "ر": 441,
      "ز": 442,
      "س": 443,
      "ش": 444,
      "ص": 445,
      "ض": 446,
      "ط": 447,
      "ع": 448,
      "غ": 449,
      "ف": 450,
      "ك": 451,
      "ل": 452,
      "م": 453,
      "ن": 454,
      "ه": 455,
      "و": 456,
      "ي": 457,
      "ٍ": 458,
      "َ": 459,
      "ُ": 460,
      "ِ": 461,
      "ّ": 462,
      "ْ": 463,
      "ٕ": 464,
      "٘": 465,
      "ٙ": 466,
      "ٚ": 467,
      "ٟ": 468,
      "ٹ": 469,
      "پ": 470,
      "چ": 471,
      "ڈ": 472,
      "ڑ": 473,
      "ک": 474,
      "گ": 475,
      "ں": 476,
      "ھ": 477,
      "ہ": 478,
      "ی": 479,
      "ے": 480,
      "۲": 481,
      "۳": 482,
      "ं": 483,
      "अ": 484,
      "आ": 485,
      "ए": 486,
      "औ": 487,
      "क": 488,
      "ख": 489,
      "ग": 490,
      "ट": 491,
      "ड": 492,
      "द": 493,
      "ध": 494,
      "न": 495,
      "प": 496,
      "य": 497,
      "र": 498,
      "ल": 499,
      "व": 500,
      "स": 501,
      "ह": 502,
      "ा": 503,
      "ि": 504,
      "ी": 505,
      "ु": 506,
      "े": 507,
      "ॉ": 508,
      "ो": 509,
      "्": 510,
      "আ": 511,
      "ক": 512,
      "ত": 513,
      "দ": 514,
      "ন": 515,
      "প": 516,
      "ব": 517,
      "য": 518,
      "র": 519,
      "শ": 520,
      "ি": 521,
      "ী": 522,
      "ো": 523,
      "্": 524,
      "ஐ": 525,
      "౪": 526,
      "ಠ": 527,
      "ข": 528,
      "ค": 529,
      "ง": 530,
      "ช": 531,
      "ด": 532,
      "ต": 533,
      "ท": 534,
      "ธ": 535,
      "น": 536,
      "บ": 537,
      "ป": 538,
      "พ": 539,
      "ฟ": 540,
      "ภ": 541,
      "ม": 542,
      "ย": 543,
      "ร": 544,
      "ล": 545,
      "ว": 546,
      "ส": 547,
      "ห": 548,
      "อ": 549,
      "ะ": 550,
      "ั": 551,
      "า": 552,
      "ิ": 553,
      "ี": 554,
      "ึ": 555,
      "ุ": 556,
      "เ": 557,
      "แ": 558,
      "โ": 559,
      "ไ": 560,
      "็": 561,
      "่": 562,
      "้": 563,
      "์": 564,
      "๑": 565,
      "ღ": 566,
      "᧐": 567,
      "ᴀ": 568,
      "ᴊ": 569,
      "ᴏ": 570,
      "ᴜ": 571,
      "ᵒ": 572,
      "ḥ": 573,
      "ḷ": 574,
      "ṟ": 575,
      "ṣ": 576,
      "ạ": 577,
      "ầ": 578,
      "ẫ": 579,
      "ậ": 580,
      "ặ": 581,
      "ệ": 582,
      "ồ": 583,
      "Ộ": 584,
      "ộ": 585,
      "ἀ": 586,
      "ἔ": 587,
      "ῖ": 588,
      "ῦ": 589,
      "‐": 590,
      "‑": 591,
      "–": 592,
      "—": 593,
      "―": 594,
      "‘": 595,
      "’": 596,
      "‚": 597,
      "‛": 598,
      "“": 599,
      "”": 600,
      "„": 601,
      "‟": 602,
      "†": 603,
      "‡": 604,
      "•": 605,
      "․": 606,
      "…": 607,
      "‰": 608,
      "′": 609,
      "″": 610,
      "‹": 611,
      "›": 612,
      "※": 613,
      "‼": 614,
      "‿": 615,
      "⁄": 616,
      "⁰": 617,
      "⁴": 618,
      "⁵": 619,
      "₀": 620,
      "₁": 621,
      "₤": 622,
      "₦": 623,
      "€": 624,
      "₰": 625,
      "₱": 626,
      "₵": 627,
      "₹": 628,
      "⃣": 629,
      "℃": 630,
      "№": 631,
      "℠": 632,
      "™": 633,
      "⅓": 634,
      "⅕": 635,
      "⅗": 636,
      "⅘": 637,
      "⅝": 638,
      "⅟": 639,
      "Ⅽ": 640,
      "ⅼ": 641,
      "ⅾ": 642,
      "←": 643,
      "↑": 644,
      "→": 645,
      "↓": 646,
      "↕": 647,
      "↜": 648,
      "↝": 649,
      "↣": 650,
      "↩": 651,
      "⇒": 652,
      "⇧": 653,
      "∆": 654,
      "∇": 655,
      "∑": 656,
      "−": 657,
      "∗": 658,
      "√": 659,
      "∞": 660,
      "∥": 661,
      "∴": 662,
      "≠": 663,
      "≤": 664,
      "≥": 665,
      "≦": 666,
      "≧": 667,
      "≺": 668,
      "⋆": 669,
      "⌚": 670,
      "⌛": 671,
      "⌣": 672,
      "⎛": 673,
      "⎜": 674,
      "⎞": 675,
      "⎟": 676,
      "⎯": 677,
      "⏰": 678,
      "⏲": 679,
      "①": 680,
      "②": 681,
      "③": 682,
      "④": 683,
      "⑤": 684,
      "⑦": 685,
      "⑧": 686,
      "⑨": 687,
      "⑩": 688,
      "─": 689,
      "━": 690,
      "┌": 691,
      "┐": 692,
      "└": 693,
      "┘": 694,
      "╠": 695,
      "█": 696,
      "▒": 697,
      "■": 698,
      "□": 699,
      "▣": 700,
      "▪": 701,
      "▬": 702,
      "▲": 703,
      "▶": 704,
      "►": 705,
      "▻": 706,
      "▼": 707,
      "▽": 708,
      "◄": 709,
      "◇": 710,
      "◊": 711,
      "○": 712,
      "◎": 713,
      "●": 714,
      "◑": 715,
      "◡": 716,
      "◢": 717,
      "◦": 718,
      "◾": 719,
      "☀": 720,
      "☂": 721,
      "☃": 722,
      "★": 723,
      "☆": 724,
      "☎": 725,
      "☑": 726,
      "☔": 727,
      "☕": 728,
      "☘": 729,
      "☠": 730,
      "☰": 731,
      "☹": 732,
      "☺": 733,
      "☼": 734,
      "♀": 735,
      "♂": 736,
      "♞": 737,
      "♠": 738,
      "♡": 739,
      "♣": 740,
      "♥": 741,
      "♦": 742,
      "♪": 743,
      "♫": 744,
      "♬": 745,
      "♭": 746,
      "♮": 747,
      "⚔": 748,
      "⚖": 749,
      "⚘": 750,
      "⚙": 751,
      "⚜": 752,
      "⚠": 753,
      "⚪": 754,
      "⚫": 755,
      "⚽": 756,
      "⛄": 757,
      "⛔": 758,
      "⛪": 759,
      "⛰": 760,
      "✂": 761,
      "✄": 762,
      "✅": 763,
      "✈": 764,
      "✉": 765,
      "✊": 766,
      "✌": 767,
      "✍": 768,
      "✏": 769,
      "✓": 770,
      "✔": 771,
      "✖": 772,
      "✗": 773,
      "✡": 774,
      "✦": 775,
      "✨": 776,
      "✭": 777,
      "✱": 778,
      "✿": 779,
      "❄": 780,
      "❍": 781,
      "❓": 782,
      "❤": 783,
      "❥": 784,
      "❶": 785,
      "➡": 786,
      "➢": 787,
      "➤": 788,
      "⟵": 789,
      "⠀": 790,
      "⤵": 791,
      "⦁": 792,
      "⬅": 793,
      "⬆": 794,
      "⬇": 795,
      "⭐": 796,
      "⭕": 797,
      "、": 798,
      "。": 799,
      "《": 800,
      "》": 801,
      "「": 802,
      "」": 803,
      "『": 804,
      "』": 805,
      "【": 806,
      "】": 807,
      "〜": 808,
      "あ": 809,
      "い": 810,
      "う": 811,
      "お": 812,
      "が": 813,
      "き": 814,
      "く": 815,
      "こ": 816,
      "ご": 817,
      "さ": 818,
      "ざ": 819,
      "し": 820,
      "す": 821,
      "そ": 822,
      "た": 823,
      "ち": 824,
      "っ": 825,
      "つ": 826,
      "て": 827,
      "で": 828,
      "と": 829,
      "な": 830,
      "に": 831,
      "の": 832,
      "は": 833,
      "ま": 834,
      "み": 835,
      "も": 836,
      "や": 837,
      "ょ": 838,
      "よ": 839,
      "り": 840,
      "る": 841,
      "を": 842,
      "ん": 843,
      "ァ": 844,
      "ア": 845,
      "ィ": 846,
      "イ": 847,
      "ウ": 848,
      "エ": 849,
      "オ": 850,
      "カ": 851,
      "ガ": 852,
      "キ": 853,
      "ク": 854,
      "グ": 855,
      "コ": 856,
      "ゴ": 857,
      "サ": 858,
      "シ": 859,
      "ジ": 860,
      "ス": 861,
      "ズ": 862,
      "セ": 863,
      "タ": 864,
      "ダ": 865,
      "チ": 866,
      "ッ": 867,
      "ツ": 868,
      "テ": 869,
      "ト": 870,
      "ド": 871,
      "ニ": 872,
      "ハ": 873,
      "バ": 874,
      "ビ": 875,
      "ピ": 876,
      "フ": 877,
      "ブ": 878,
      "プ": 879,
      "ベ": 880,
      "マ": 881,
      "ム": 882,
      "メ": 883,
      "モ": 884,
      "ャ": 885,
      "ュ": 886,
      "ョ": 887,
      "ラ": 888,
      "リ": 889,
      "ル": 890,
      "レ": 891,
      "ロ": 892,
      "ヮ": 893,
      "ン": 894,
      "ヴ": 895,
      "・": 896,
      "ー": 897,
      "一": 898,
      "七": 899,
      "三": 900,
      "不": 901,
      "与": 902,
      "业": 903,
      "两": 904,
      "个": 905,
      "中": 906,
      "义": 907,
      "之": 908,
      "乘": 909,
      "九": 910,
      "了": 911,
      "事": 912,
      "于": 913,
      "五": 914,
      "京": 915,
      "人": 916,
      "今": 917,
      "他": 918,
      "但": 919,
      "作": 920,
      "你": 921,
      "使": 922,
      "例": 923,
      "俗": 924,
      "値": 925,
      "倭": 926,
      "值": 927,
      "倾": 928,
      "傑": 929,
      "先": 930,
      "光": 931,
      "克": 932,
      "入": 933,
      "全": 934,
      "公": 935,
      "典": 936,
      "写": 937,
      "出": 938,
      "前": 939,
      "創": 940,
      "劇": 941,
      "力": 942,
      "功": 943,
      "加": 944,
      "勇": 945,
      "化": 946,
      "北": 947,
      "匟": 948,
      "匠": 949,
      "卉": 950,
      "半": 951,
      "卋": 952,
      "南": 953,
      "単": 954,
      "卜": 955,
      "及": 956,
      "友": 957,
      "发": 958,
      "口": 959,
      "只": 960,
      "召": 961,
      "台": 962,
      "史": 963,
      "司": 964,
      "吃": 965,
      "吉": 966,
      "名": 967,
      "后": 968,
      "向": 969,
      "吳": 970,
      "吹": 971,
      "吾": 972,
      "命": 973,
      "唱": 974,
      "喜": 975,
      "嗎": 976,
      "四": 977,
      "回": 978,
      "国": 979,
      "國": 980,
      "在": 981,
      "地": 982,
      "城": 983,
      "培": 984,
      "報": 985,
      "境": 986,
      "墓": 987,
      "声": 988,
      "处": 989,
      "多": 990,
      "夢": 991,
      "大": 992,
      "天": 993,
      "太": 994,
      "夫": 995,
      "好": 996,
      "姦": 997,
      "威": 998,
      "子": 999,
      "学": 1000,
      "學": 1001,
      "它": 1002,
      "家": 1003,
      "寇": 1004,
      "察": 1005,
      "寧": 1006,
      "寶": 1007,
      "寺": 1008,
      "對": 1009,
      "就": 1010,
      "屁": 1011,
      "屈": 1012,
      "屋": 1013,
      "山": 1014,
      "島": 1015,
      "差": 1016,
      "巴": 1017,
      "币": 1018,
      "市": 1019,
      "布": 1020,
      "帖": 1021,
      "師": 1022,
      "帳": 1023,
      "平": 1024,
      "年": 1025,
      "座": 1026,
      "廸": 1027,
      "形": 1028,
      "後": 1029,
      "従": 1030,
      "心": 1031,
      "必": 1032,
      "快": 1033,
      "思": 1034,
      "怪": 1035,
      "情": 1036,
      "意": 1037,
      "愛": 1038,
      "愿": 1039,
      "懒": 1040,
      "成": 1041,
      "我": 1042,
      "或": 1043,
      "戰": 1044,
      "手": 1045,
      "批": 1046,
      "抣": 1047,
      "抦": 1048,
      "抯": 1049,
      "抰": 1050,
      "拓": 1051,
      "拔": 1052,
      "拢": 1053,
      "拼": 1054,
      "拿": 1055,
      "据": 1056,
      "揍": 1057,
      "政": 1058,
      "故": 1059,
      "敖": 1060,
      "敦": 1061,
      "敬": 1062,
      "文": 1063,
      "新": 1064,
      "方": 1065,
      "於": 1066,
      "族": 1067,
      "无": 1068,
      "日": 1069,
      "早": 1070,
      "明": 1071,
      "星": 1072,
      "時": 1073,
      "普": 1074,
      "暗": 1075,
      "暴": 1076,
      "更": 1077,
      "曾": 1078,
      "最": 1079,
      "會": 1080,
      "月": 1081,
      "有": 1082,
      "本": 1083,
      "术": 1084,
      "杀": 1085,
      "東": 1086,
      "林": 1087,
      "查": 1088,
      "标": 1089,
      "根": 1090,
      "桶": 1091,
      "極": 1092,
      "楽": 1093,
      "樹": 1094,
      "檖": 1095,
      "檚": 1096,
      "檛": 1097,
      "欠": 1098,
      "歌": 1099,
      "正": 1100,
      "死": 1101,
      "毕": 1102,
      "毽": 1103,
      "民": 1104,
      "気": 1105,
      "水": 1106,
      "永": 1107,
      "求": 1108,
      "沒": 1109,
      "沖": 1110,
      "油": 1111,
      "治": 1112,
      "泉": 1113,
      "法": 1114,
      "注": 1115,
      "洋": 1116,
      "洞": 1117,
      "海": 1118,
      "消": 1119,
      "淡": 1120,
      "渇": 1121,
      "温": 1122,
      "港": 1123,
      "游": 1124,
      "源": 1125,
      "火": 1126,
      "災": 1127,
      "灾": 1128,
      "烈": 1129,
      "烬": 1130,
      "無": 1131,
      "爱": 1132,
      "版": 1133,
      "牛": 1134,
      "玉": 1135,
      "王": 1136,
      "班": 1137,
      "理": 1138,
      "生": 1139,
      "田": 1140,
      "界": 1141,
      "痴": 1142,
      "発": 1143,
      "白": 1144,
      "的": 1145,
      "益": 1146,
      "看": 1147,
      "真": 1148,
      "眼": 1149,
      "知": 1150,
      "石": 1151,
      "示": 1152,
      "社": 1153,
      "祖": 1154,
      "神": 1155,
      "私": 1156,
      "秒": 1157,
      "秘": 1158,
      "稲": 1159,
      "空": 1160,
      "突": 1161,
      "窟": 1162,
      "立": 1163,
      "端": 1164,
      "符": 1165,
      "第": 1166,
      "等": 1167,
      "米": 1168,
      "精": 1169,
      "紀": 1170,
      "絕": 1171,
      "絡": 1172,
      "罢": 1173,
      "義": 1174,
      "習": 1175,
      "老": 1176,
      "考": 1177,
      "者": 1178,
      "股": 1179,
      "育": 1180,
      "脅": 1181,
      "舗": 1182,
      "英": 1183,
      "范": 1184,
      "茶": 1185,
      "莫": 1186,
      "萝": 1187,
      "藏": 1188,
      "藻": 1189,
      "虎": 1190,
      "虛": 1191,
      "號": 1192,
      "表": 1193,
      "裤": 1194,
      "西": 1195,
      "見": 1196,
      "视": 1197,
      "解": 1198,
      "触": 1199,
      "言": 1200,
      "計": 1201,
      "試": 1202,
      "語": 1203,
      "諸": 1204,
      "警": 1205,
      "记": 1206,
      "设": 1207,
      "诀": 1208,
      "评": 1209,
      "词": 1210,
      "读": 1211,
      "財": 1212,
      "販": 1213,
      "貴": 1214,
      "賢": 1215,
      "财": 1216,
      "贼": 1217,
      "起": 1218,
      "趴": 1219,
      "路": 1220,
      "載": 1221,
      "輪": 1222,
      "车": 1223,
      "辞": 1224,
      "込": 1225,
      "辿": 1226,
      "近": 1227,
      "这": 1228,
      "迪": 1229,
      "追": 1230,
      "通": 1231,
      "連": 1232,
      "運": 1233,
      "道": 1234,
      "達": 1235,
      "那": 1236,
      "醫": 1237,
      "里": 1238,
      "金": 1239,
      "鈥": 1240,
      "銀": 1241,
      "鋪": 1242,
      "鐵": 1243,
      "钱": 1244,
      "镜": 1245,
      "長": 1246,
      "长": 1247,
      "開": 1248,
      "間": 1249,
      "阅": 1250,
      "阪": 1251,
      "降": 1252,
      "院": 1253,
      "陳": 1254,
      "随": 1255,
      "隐": 1256,
      "隨": 1257,
      "雀": 1258,
      "震": 1259,
      "霊": 1260,
      "靈": 1261,
      "青": 1262,
      "非": 1263,
      "面": 1264,
      "靴": 1265,
      "音": 1266,
      "順": 1267,
      "須": 1268,
      "額": 1269,
      "顯": 1270,
      "须": 1271,
      "题": 1272,
      "食": 1273,
      "餘": 1274,
      "饒": 1275,
      "香": 1276,
      "馬": 1277,
      "駿": 1278,
      "験": 1279,
      "骨": 1280,
      "魂": 1281,
      "魚": 1282,
      "鳩": 1283,
      "麻": 1284,
      "黃": 1285,
      "黑": 1286,
      "黒": 1287,
      "龍": 1288,
      "ꜱ": 1289,
      "검": 1290,
      "게": 1291,
      "결": 1292,
      "고": 1293,
      "공": 1294,
      "과": 1295,
      "뀐": 1296,
      "남": 1297,
      "내": 1298,
      "년": 1299,
      "노": 1300,
      "당": 1301,
      "더": 1302,
      "덤": 1303,
      "도": 1304,
      "동": 1305,
      "됨": 1306,
      "두": 1307,
      "라": 1308,
      "란": 1309,
      "랑": 1310,
      "랜": 1311,
      "롱": 1312,
      "리": 1313,
      "림": 1314,
      "마": 1315,
      "먹": 1316,
      "사": 1317,
      "산": 1318,
      "색": 1319,
      "샵": 1320,
      "서": 1321,
      "성": 1322,
      "스": 1323,
      "시": 1324,
      "신": 1325,
      "싸": 1326,
      "안": 1327,
      "열": 1328,
      "유": 1329,
      "이": 1330,
      "장": 1331,
      "정": 1332,
      "제": 1333,
      "주": 1334,
      "증": 1335,
      "지": 1336,
      "진": 1337,
      "짝": 1338,
      "찬": 1339,
      "창": 1340,
      "출": 1341,
      "카": 1342,
      "쿠": 1343,
      "킹": 1344,
      "튀": 1345,
      "트": 1346,
      "폰": 1347,
      "풀": 1348,
      "한": 1349,
      "항": 1350,
      "樂": 1351,
      "藍": 1352,
      "ﬁ": 1353,
      "ﬂ": 1354,
      "︎": 1355,
      "️": 1356,
      "﹏": 1357,
      "＂": 1358,
      "（": 1359,
      "）": 1360,
      "，": 1361,
      "－": 1362,
      "／": 1363,
      "２": 1364,
      "：": 1365,
      "；": 1366,
      "Ｘ": 1367,
      "｀": 1368,
      "ｅ": 1369,
      "ｙ": 1370,
      "～": 1371,
      "｡": 1372,
      "･": 1373,
      "ｼ": 1374,
      "ﾂ": 1375,
      "ﾃ": 1376,
      "￼": 1377,
      "𐌉": 1378,
      "🆕": 1379,
      "🇦": 1380,
      "🇧": 1381,
      "🇨": 1382,
      "🇩": 1383,
      "🇪": 1384,
      "🇫": 1385,
      "🇮": 1386,
      "🇷": 1387,
      "🇸": 1388,
      "🇺": 1389,
      "🇿": 1390,
      "🌀": 1391,
      "🌂": 1392,
      "🌄": 1393,
      "🌆": 1394,
      "🌈": 1395,
      "🌊": 1396,
      "🌍": 1397,
      "🌎": 1398,
      "🌙": 1399,
      "🌚": 1400,
      "🌝": 1401,
      "🌞": 1402,
      "🌟": 1403,
      "🌧": 1404,
      "🌮": 1405,
      "🌱": 1406,
      "🌲": 1407,
      "🌳": 1408,
      "🌴": 1409,
      "🌸": 1410,
      "🌹": 1411,
      "🌺": 1412,
      "🌻": 1413,
      "🌼": 1414,
      "🌾": 1415,
      "🌿": 1416,
      "🍀": 1417,
      "🍁": 1418,
      "🍂": 1419,
      "🍃": 1420,
      "🍇": 1421,
      "🍉": 1422,
      "🍋": 1423,
      "🍓": 1424,
      "🍕": 1425,
      "🍗": 1426,
      "🍝": 1427,
      "🍞": 1428,
      "🍩": 1429,
      "🍰": 1430,
      "🍳": 1431,
      "🍵": 1432,
      "🍷": 1433,
      "🍹": 1434,
      "🍻": 1435,
      "🍾": 1436,
      "🎀": 1437,
      "🎁": 1438,
      "🎄": 1439,
      "🎅": 1440,
      "🎆": 1441,
      "🎈": 1442,
      "🎉": 1443,
      "🎊": 1444,
      "🎙": 1445,
      "🎚": 1446,
      "🎤": 1447,
      "🎥": 1448,
      "🎧": 1449,
      "🎬": 1450,
      "🎯": 1451,
      "🎱": 1452,
      "🎶": 1453,
      "🎸": 1454,
      "🎹": 1455,
      "🏂": 1456,
      "🏃": 1457,
      "🏄": 1458,
      "🏆": 1459,
      "🏈": 1460,
      "🏔": 1461,
      "🏖": 1462,
      "🏞": 1463,
      "🏠": 1464,
      "🏡": 1465,
      "🏥": 1466,
      "🏦": 1467,
      "🏫": 1468,
      "🏰": 1469,
      "🏹": 1470,
      "🏻": 1471,
      "🏼": 1472,
      "🏽": 1473,
      "🏾": 1474,
      "🏿": 1475,
      "🐂": 1476,
      "🐄": 1477,
      "🐎": 1478,
      "🐐": 1479,
      "🐑": 1480,
      "🐒": 1481,
      "🐓": 1482,
      "🐕": 1483,
      "🐭": 1484,
      "🐮": 1485,
      "🐶": 1486,
      "🐺": 1487,
      "🐾": 1488,
      "👀": 1489,
      "👁": 1490,
      "👂": 1491,
      "👆": 1492,
      "👇": 1493,
      "👈": 1494,
      "👉": 1495,
      "👊": 1496,
      "👋": 1497,
      "👌": 1498,
      "👍": 1499,
      "👎": 1500,
      "👏": 1501,
      "👑": 1502,
      "👛": 1503,
      "👟": 1504,
      "👠": 1505,
      "👡": 1506,
      "👣": 1507,
      "👦": 1508,
      "👧": 1509,
      "👨": 1510,
      "👩": 1511,
      "👮": 1512,
      "👱": 1513,
      "👶": 1514,
      "👻": 1515,
      "👼": 1516,
      "👽": 1517,
      "💀": 1518,
      "💃": 1519,
      "💅": 1520,
      "💋": 1521,
      "💌": 1522,
      "💍": 1523,
      "💎": 1524,
      "💐": 1525,
      "💓": 1526,
      "💔": 1527,
      "💕": 1528,
      "💖": 1529,
      "💗": 1530,
      "💙": 1531,
      "💚": 1532,
      "💛": 1533,
      "💜": 1534,
      "💝": 1535,
      "💞": 1536,
      "💡": 1537,
      "💣": 1538,
      "💥": 1539,
      "💦": 1540,
      "💧": 1541,
      "💨": 1542,
      "💩": 1543,
      "💪": 1544,
      "💫": 1545,
      "💬": 1546,
      "💯": 1547,
      "💰": 1548,
      "💵": 1549,
      "💷": 1550,
      "💸": 1551,
      "💻": 1552,
      "📌": 1553,
      "📍": 1554,
      "📘": 1555,
      "📚": 1556,
      "📝": 1557,
      "📦": 1558,
      "📱": 1559,
      "📲": 1560,
      "📷": 1561,
      "📸": 1562,
      "📺": 1563,
      "📻": 1564,
      "🔋": 1565,
      "🔔": 1566,
      "🔗": 1567,
      "🔝": 1568,
      "🔥": 1569,
      "🔪": 1570,
      "🔰": 1571,
      "🔴": 1572,
      "🔵": 1573,
      "🔹": 1574,
      "🕊": 1575,
      "🕢": 1576,
      "🕯": 1577,
      "🖤": 1578,
      "🗣": 1579,
      "🗳": 1580,
      "🗽": 1581,
      "😀": 1582,
      "😁": 1583,
      "😂": 1584,
      "😃": 1585,
      "😄": 1586,
      "😅": 1587,
      "😆": 1588,
      "😇": 1589,
      "😈": 1590,
      "😉": 1591,
      "😊": 1592,
      "😋": 1593,
      "😌": 1594,
      "😍": 1595,
      "😎": 1596,
      "😏": 1597,
      "😐": 1598,
      "😑": 1599,
      "😒": 1600,
      "😔": 1601,
      "😕": 1602,
      "😘": 1603,
      "😙": 1604,
      "😚": 1605,
      "😛": 1606,
      "😜": 1607,
      "😝": 1608,
      "😞": 1609,
      "😟": 1610,
      "😡": 1611,
      "😢": 1612,
      "😣": 1613,
      "😥": 1614,
      "😦": 1615,
      "😧": 1616,
      "😩": 1617,
      "😫": 1618,
      "😬": 1619,
      "😭": 1620,
      "😮": 1621,
      "😯": 1622,
      "😱": 1623,
      "😳": 1624,
      "😴": 1625,
      "😶": 1626,
      "😹": 1627,
      "😻": 1628,
      "🙁": 1629,
      "🙂": 1630,
      "🙃": 1631,
      "🙄": 1632,
      "🙆": 1633,
      "🙈": 1634,
      "🙋": 1635,
      "🙌": 1636,
      "🙏": 1637,
      "🚀": 1638,
      "🚌": 1639,
      "🚓": 1640,
      "🚘": 1641,
      "🚢": 1642,
      "🚤": 1643,
      "🚶": 1644,
      "🛍": 1645,
      "🛏": 1646,
      "🛬": 1647,
      "🛶": 1648,
      "🤐": 1649,
      "🤑": 1650,
      "🤓": 1651,
      "🤔": 1652,
      "🤗": 1653,
      "🤙": 1654,
      "🤛": 1655,
      "🤜": 1656,
      "🤞": 1657,
      "🤣": 1658,
      "🤤": 1659,
      "🤦": 1660,
      "🤩": 1661,
      "🤪": 1662,
      "🤮": 1663,
      "🤶": 1664,
      "🤷": 1665,
      "🥂": 1666,
      "🥊": 1667,
      "🥑": 1668,
      "🥗": 1669,
      "🥘": 1670,
      "🥚": 1671,
      "🥜": 1672,
      "🥤": 1673,
      "🥥": 1674,
      "🥰": 1675,
      "🥵": 1676,
      "🥶": 1677,
      "🥺": 1678,
      "🦃": 1679,
      "🦅": 1680,
      "🦇": 1681,
      "🦈": 1682,
      "🦋": 1683,
      "🧀": 1684,
      "🧐": 1685,
      "🧘": 1686,
      "🧠": 1687,
      "##a": 1688,
      "##n": 1689,
      "##d": 1690,
      "##s": 1691,
      "##r": 1692,
      "##g": 1693,
      "##o": 1694,
      "##c": 1695,
      "##M": 1696,
      "##E": 1697,
      "##B": 1698,
      "##i": 1699,
      "##h": 1700,
      "##P": 1701,
      "##C": 1702,
      "##I": 1703,
      "##A": 1704,
      "##L": 1705,
      "##Z": 1706,
      "##N": 1707,
      "##G": 1708,
      "##e": 1709,
      "##t": 1710,
      "##y": 1711,
      "##l": 1712,
      "##k": 1713,
      "##6": 1714,
      "##V": 1715,
      "##b": 1716,
      "##x": 1717,
      "##D": 1718,
      "##w": 1719,
      "##m": 1720,
      "##5": 1721,
      "##p": 1722,
      "##u": 1723,
      "##z": 1724,
      "##f": 1725,
      "##v": 1726,
      "##0": 1727,
      "##8": 1728,
      "##4": 1729,
      "##2": 1730,
      "##9": 1731,
      "##1": 1732,
      "##7": 1733,
      "##Y": 1734,
      "##T": 1735,
      "##R": 1736,
      "##S": 1737,
      "##j": 1738,
      "##K": 1739,
      "##3": 1740,
      "##é": 1741,
      "##O": 1742,
      "##F": 1743,
      "##W": 1744,
      "##J": 1745,
      "##H": 1746,
      "##®": 1747,
      "##U": 1748,
      "##q": 1749,
      "##™": 1750,
      "##ô": 1751,
      "##💕": 1752,
      "##ン": 1753,
      "##о": 1754,
      "##в": 1755,
      "##с": 1756,
      "##т": 1757,
      "##и": 1758,
      "##²": 1759,
      "##Q": 1760,
      "##à": 1761,
      "##ս": 1762,
      "##X": 1763,
      "##Ԁ": 1764,
      "##×": 1765,
      "##ł": 1766,
      "##€": 1767,
      "##œ": 1768,
      "##´": 1769,
      "##💗": 1770,
      "##😞": 1771,
      "##í": 1772,
      "##ç": 1773,
      "##̽": 1774,
      "##ú": 1775,
      "##ą": 1776,
      "##ū": 1777,
      "##Â": 1778,
      "##â": 1779,
      "##ñ": 1780,
      "##ü": 1781,
      "##⁰": 1782,
      "##ó": 1783,
      "##°": 1784,
      "##ä": 1785,
      "##ト": 1786,
      "##リ": 1787,
      "##ー": 1788,
      "##ⅾ": 1789,
      "##è": 1790,
      "##た": 1791,
      "##い": 1792,
      "##п": 1793,
      "##¬": 1794,
      "##ѓ": 1795,
      "##á": 1796,
      "##ì": 1797,
      "##😍": 1798,
      "##ć": 1799,
      "##å": 1800,
      "##Т": 1801,
      "##⁄": 1802,
      "##🏽": 1803,
      "##µ": 1804,
      "##♂": 1805,
      "##️": 1806,
      "##š": 1807,
      "##℃": 1808,
      "##Å": 1809,
      "##¦": 1810,
      "##ğ": 1811,
      "##ˑ": 1812,
      "##ã": 1813,
      "##̠": 1814,
      "##̪": 1815,
      "##ˈ": 1816,
      "##̺": 1817,
      "##͡": 1818,
      "##ʒ": 1819,
      "##ʔ": 1820,
      "##ˌ": 1821,
      "##ɔ": 1822,
      "##̟": 1823,
      "##ː": 1824,
      "##☺": 1825,
      "##ž": 1826,
      "##ř": 1827,
      "##æ": 1828,
      "##😐": 1829,
      "##ò": 1830,
      "##ö": 1831,
      "##ν": 1832,
      "##ë": 1833,
      "##£": 1834,
      "##😂": 1835,
      "##❤": 1836,
      "##😭": 1837,
      "##е": 1838,
      "##й": 1839,
      "##ч": 1840,
      "##а": 1841,
      "##Ã": 1842,
      "##¢": 1843,
      "##¹": 1844,
      "##😘": 1845,
      "##Ö": 1846,
      "##р": 1847,
      "##н": 1848,
      "##창": 1849,
      "##̚": 1850,
      "##©": 1851,
      "##º": 1852,
      "##ï": 1853,
      "##😛": 1854,
      "##ڑ": 1855,
      "##ھ": 1856,
      "##ا": 1857,
      "##ʼ": 1858,
      "##ě": 1859,
      "##і": 1860,
      "##👻": 1861,
      "##💙": 1862,
      "##☆": 1863,
      "##★": 1864,
      "##¤": 1865,
      "##🎄": 1866,
      "##֝": 1867,
      "##ê": 1868,
      "##🏼": 1869,
      "##♀": 1870,
      "##μ": 1871,
      "##Đ": 1872,
      "##É": 1873,
      "##✨": 1874,
      "##💜": 1875,
      "##✈": 1876,
      "##ο": 1877,
      "##κ": 1878,
      "##λ": 1879,
      "##ε": 1880,
      "##ῦ": 1881,
      "##ς": 1882,
      "##😉": 1883,
      "##💍": 1884,
      "##💐": 1885,
      "##ư": 1886,
      "##ơ": 1887,
      "##٘": 1888,
      "##−": 1889,
      "##⁴": 1890,
      "##♠": 1891,
      "##᧐": 1892,
      "##👏": 1893,
      "##🏻": 1894,
      "##🏫": 1895,
      "##︎": 1896,
      "##ầ": 1897,
      "##ў": 1898,
      "##В": 1899,
      "##Ђ": 1900,
      "##ה": 1901,
      "##ר": 1902,
      "##ן": 1903,
      "##ү": 1904,
      "##ń": 1905,
      "##³": 1906,
      "##ǐ": 1907,
      "##ù": 1908,
      "##¨": 1909,
      "##🙋": 1910,
      "##́": 1911,
      "##Á": 1912,
      "##🤣": 1913,
      "##ō": 1914,
      "##🎈": 1915,
      "##🎆": 1916,
      "##ā": 1917,
      "##ø": 1918,
      "##̈": 1919,
      "##❄": 1920,
      "##⭐": 1921,
      "##⎜": 1922,
      "##⅟": 1923,
      "##₁": 1924,
      "##₀": 1925,
      "##¸": 1926,
      "##±": 1927,
      "##Ü": 1928,
      "##č": 1929,
      "##ş": 1930,
      "##🛍": 1931,
      "##📚": 1932,
      "##♥": 1933,
      "##ậ": 1934,
      "##ٍ": 1935,
      "##ٙ": 1936,
      "##˚": 1937,
      "##̶": 1938,
      "##͏": 1939,
      "##😃": 1940,
      "##ė": 1941,
      "##🚶": 1942,
      "##😄": 1943,
      "##😋": 1944,
      "##🌲": 1945,
      "##지": 1946,
      "##사": 1947,
      "##항": 1948,
      "##🍻": 1949,
      "##し": 1950,
      "##そ": 1951,
      "##う": 1952,
      "##で": 1953,
      "##す": 1954,
      "##て": 1955,
      "##ा": 1956,
      "##ल": 1957,
      "##¼": 1958,
      "##͛": 1959,
      "##м": 1960,
      "##Ñ": 1961,
      "##♡": 1962,
      "##😶": 1963,
      "##ạ": 1964,
      "##͜": 1965,
      "##😙": 1966,
      "##😚": 1967,
      "##्": 1968,
      "##व": 1969,
      "##र": 1970,
      "##ﬁ": 1971,
      "##½": 1972,
      "##스": 1973,
      "##트": 1974,
      "##🍉": 1975,
      "##🍓": 1976,
      "##🌂": 1977,
      "##🎀": 1978,
      "##👛": 1979,
      "##क": 1980,
      "##ת": 1981,
      "##ם": 1982,
      "##ש": 1983,
      "##כ": 1984,
      "##נ": 1985,
      "##א": 1986,
      "##ו": 1987,
      "##☠": 1988,
      "##д": 1989,
      "##л": 1990,
      "##ь": 1991,
      "##ر": 1992,
      "##ن": 1993,
      "##و": 1994,
      "##î": 1995,
      "##ی": 1996,
      "##چ": 1997,
      "##г": 1998,
      "##ß": 1999,
      "##🤙": 2000,
      "##ų": 2001,
      "##ρ": 2002,
      "##β": 2003,
      "##έ": 2004,
      "##✅": 2005,
      "##튀": 2006,
      "##검": 2007,
      "##증": 2008,
      "##이": 2009,
      "##π": 2010,
      "##σ": 2011,
      "##ι": 2012,
      "##ώ": 2013,
      "##η": 2014,
      "##Š": 2015,
      "##ѕ": 2016,
      "##α": 2017,
      "##💖": 2018,
      "##👍": 2019,
      "##ٚ": 2020,
      "##̄": 2021,
      "##ル": 2022,
      "##͒": 2023,
      "##😱": 2024,
      "##🎅": 2025,
      "##😒": 2026,
      "##덤": 2027,
      "##や": 2028,
      "##み": 2029,
      "##な": 2030,
      "##さ": 2031,
      "##ї": 2032,
      "##̖": 2033,
      "##ő": 2034,
      "##💔": 2035,
      "##օ": 2036,
      "##🎁": 2037,
      "##🇦": 2038,
      "##☀": 2039,
      "##🎬": 2040,
      "##⎯": 2041,
      "##🧘": 2042,
      "##Г": 2043,
      "##ป": 2044,
      "##ร": 2045,
      "##โ": 2046,
      "##ม": 2047,
      "##ช": 2048,
      "##ั": 2049,
      "##่": 2050,
      "##น": 2051,
      "##แ": 2052,
      "##ท": 2053,
      "##ง": 2054,
      "##บ": 2055,
      "##อ": 2056,
      "##ล": 2057,
      "##ฟ": 2058,
      "##ี": 2059,
      "##🐶": 2060,
      "##ı": 2061,
      "##Ä": 2062,
      "##주": 2063,
      "##출": 2064,
      "##장": 2065,
      "##안": 2066,
      "##마": 2067,
      "##ب": 2068,
      "##ص": 2069,
      "##ے": 2070,
      "##🌧": 2071,
      "##Ô": 2072,
      "##े": 2073,
      "##֬": 2074,
      "##û": 2075,
      "##💩": 2076,
      "##ग": 2077,
      "##ż": 2078,
      "##🤜": 2079,
      "##🙌": 2080,
      "##ٕ": 2081,
      "##😆": 2082,
      "##●": 2083,
      "##🎉": 2084,
      "##の": 2085,
      "##ஐ": 2086,
      "##ē": 2087,
      "##🇩": 2088,
      "##🤐": 2089,
      "##🇸": 2090,
      "##😹": 2091,
      "##💀": 2092,
      "##く": 2093,
      "##る": 2094,
      "##랑": 2095,
      "##🦇": 2096,
      "##🤪": 2097,
      "##🏆": 2098,
      "##🇮": 2099,
      "##ⅼ": 2100,
      "##👉": 2101,
      "##ْ": 2102,
      "##к": 2103,
      "##ц": 2104,
      "##🍂": 2105,
      "##🚤": 2106,
      "##😀": 2107,
      "##よ": 2108,
      "##と": 2109,
      "##も": 2110,
      "##ṣ": 2111,
      "##🐾": 2112,
      "##😻": 2113,
      "##⛔": 2114,
      "##👨": 2115,
      "##👩": 2116,
      "##👧": 2117,
      "##🤷": 2118,
      "##🎶": 2119,
      "##ｙ": 2120,
      "##😡": 2121,
      "##ồ": 2122,
      "##タ": 2123,
      "##オ": 2124,
      "##フ": 2125,
      "##ィ": 2126,
      "##ス": 2127,
      "##я": 2128,
      "##Õ": 2129,
      "##ز": 2130,
      "##د": 2131,
      "##🏾": 2132,
      "##ド": 2133,
      "##💪": 2134,
      "##ブ": 2135,
      "##ツ": 2136,
      "##َ": 2137,
      "##ṟ": 2138,
      "##マ": 2139,
      "##ゴ": 2140,
      "##্": 2141,
      "##র": 2142,
      "##দ": 2143,
      "##শ": 2144,
      "##ন": 2145,
      "##ী": 2146,
      "##¾": 2147,
      "##ÿ": 2148,
      "##ī": 2149,
      "##⎟": 2150,
      "##ð": 2151,
      "##͢": 2152,
      "##ウ": 2153,
      "##エ": 2154,
      "##ッ": 2155,
      "##ジ": 2156,
      "##サ": 2157,
      "##ダ": 2158,
      "##🌴": 2159,
      "##͍": 2160,
      "##ͅ": 2161,
      "##б": 2162,
      "##̾": 2163,
      "##ũ": 2164,
      "##ǣ": 2165,
      "##😢": 2166,
      "##พ": 2167,
      "##ิ": 2168,
      "##เ": 2169,
      "##ต": 2170,
      "##🌻": 2171,
      "##🌼": 2172,
      "##🔥": 2173,
      "##ю": 2174,
      "##✌": 2175,
      "##≧": 2176,
      "##౪": 2177,
      "##≦": 2178,
      "##ت": 2179,
      "##Ê": 2180,
      "##ш": 2181,
      "##🙏": 2182,
      "##☃": 2183,
      "##า": 2184,
      "##→": 2185,
      "##ͬ": 2186,
      "##ę": 2187,
      "##͔": 2188,
      "##█": 2189,
      "##ो": 2190,
      "##स": 2191,
      "##ट": 2192,
      "##ड": 2193,
      "##👇": 2194,
      "##レ": 2195,
      "##ズ": 2196,
      "##ặ": 2197,
      "##👌": 2198,
      "##˜": 2199,
      "##ά": 2200,
      "##φ": 2201,
      "##ω": 2202,
      "##ộ": 2203,
      "##😫": 2204,
      "##🏿": 2205,
      "##ͧ": 2206,
      "##ḥ": 2207,
      "##👱": 2208,
      "##っ": 2209,
      "##🌾": 2210,
      "##グ": 2211,
      "##🇪": 2212,
      "##س": 2213,
      "##🛶": 2214,
      "##🌊": 2215,
      "##ň": 2216,
      "##ť": 2217,
      "##℠": 2218,
      "##Ι": 2219,
      "##Π": 2220,
      "##Υ": 2221,
      "##ك": 2222,
      "##ּ": 2223,
      "##ί": 2224,
      "##¯": 2225,
      "##⚪": 2226,
      "##⚫": 2227,
      "##ﾂ": 2228,
      "##ẫ": 2229,
      "##ァ": 2230,
      "##👡": 2231,
      "##👟": 2232,
      "##💫": 2233,
      "##🍾": 2234,
      "##▽": 2235,
      "##य": 2236,
      "##✔": 2237,
      "##👎": 2238,
      "##đ": 2239,
      "##시": 2240,
      "##됨": 2241,
      "##گ": 2242,
      "##͚": 2243,
      "##ک": 2244,
      "##һ": 2245,
      "##ɑ": 2246,
      "##🏈": 2247,
      "##ุ": 2248,
      "##ข": 2249,
      "##ภ": 2250,
      "##💚": 2251,
      "##색": 2252,
      "##결": 2253,
      "##과": 2254,
      "##̱": 2255,
      "##ी": 2256,
      "##ह": 2257,
      "##न": 2258,
      "##😣": 2259,
      "##킹": 2260,
      "##카": 2261,
      "##노": 2262,
      "##ش": 2263,
      "##♪": 2264,
      "##😎": 2265,
      "##њ": 2266,
      "##は": 2267,
      "##폰": 2268,
      "##💞": 2269,
      "##😊": 2270,
      "##👦": 2271,
      "##남": 2272,
      "##샵": 2273,
      "##ｅ": 2274,
      "##ś": 2275,
      "##ま": 2276,
      "##ѡ": 2277,
      "##₵": 2278,
      "##💛": 2279,
      "##🍷": 2280,
      "##ہ": 2281,
      "##ِ": 2282,
      "##💃": 2283,
      "##ы": 2284,
      "##ʻ": 2285,
      "##ќ": 2286,
      "##서": 2287,
      "##ͩ": 2288,
      "##ͤ": 2289,
      "##🐮": 2290,
      "##🔪": 2291,
      "##💥": 2292,
      "##🤛": 2293,
      "##🍵": 2294,
      "##り": 2295,
      "##が": 2296,
      "##ご": 2297,
      "##ざ": 2298,
      "##ĩ": 2299,
      "##🖤": 2300,
      "##🙄": 2301,
      "##ﾃ": 2302,
      "##ｼ": 2303,
      "##ע": 2304,
      "##ג": 2305,
      "##י": 2306,
      "##ไ": 2307,
      "##์": 2308,
      "##ว": 2309,
      "##็": 2310,
      "##À": 2311,
      "##ピ": 2312,
      "##カ": 2313,
      "##チ": 2314,
      "##ュ": 2315,
      "##ん": 2316,
      "##ち": 2317,
      "##˘": 2318,
      "##⌣": 2319,
      "##ღ": 2320,
      "##🦋": 2321,
      "##♣": 2322,
      "##￼": 2323,
      "##Ộ": 2324,
      "##ٟ": 2325,
      "##̇": 2326,
      "##🚀": 2327,
      "##ธ": 2328,
      "##ย": 2329,
      "##ं": 2330,
      "##⚽": 2331,
      "##τ": 2332,
      "##ॉ": 2333,
      "##प": 2334,
      "##з": 2335,
      "##💬": 2336,
      "##🥥": 2337,
      "##🥜": 2338,
      "##ψ": 2339,
      "##イ": 2340,
      "##ヴ": 2341,
      "##😇": 2342,
      "##🚓": 2343,
      "##Ø": 2344,
      "##😩": 2345,
      "##💨": 2346,
      "##Р": 2347,
      "##🌱": 2348,
      "##у": 2349,
      "##🤩": 2350,
      "##ͣ": 2351,
      "##ि": 2352,
      "##ख": 2353,
      "##🐐": 2354,
      "##̵": 2355,
      "##ͥ": 2356,
      "##コ": 2357,
      "##정": 2358,
      "##동": 2359,
      "##풀": 2360,
      "##싸": 2361,
      "##롱": 2362,
      "##Î": 2363,
      "##ُ": 2364,
      "##̫": 2365,
      "##Ç": 2366,
      "##ª": 2367,
      "##ئ": 2368,
      "##😏": 2369,
      "##テ": 2370,
      "##キ": 2371,
      "##💦": 2372,
      "##란": 2373,
      "##한": 2374,
      "##🥰": 2375,
      "##😔": 2376,
      "##̀": 2377,
      "##💻": 2378,
      "##🕊": 2379,
      "##ں": 2380,
      "##ラ": 2381,
      "##ガ": 2382,
      "##⠀": 2383,
      "##⃣": 2384,
      "##Ú": 2385,
      "##İ": 2386,
      "##🔴": 2387,
      "##צ": 2388,
      "##ד": 2389,
      "##ק": 2390,
      "##💅": 2391,
      "##щ": 2392,
      "##ț": 2393,
      "##Ž": 2394,
      "##╠": 2395,
      "##ъ": 2396,
      "##ح": 2397,
      "##짝": 2398,
      "##ף": 2399,
      "##🤑": 2400,
      "##ف": 2401,
      "##🏦": 2402,
      "##🚘": 2403,
      "##🚌": 2404,
      "##Ű": 2405,
      "##ध": 2406,
      "##Ó": 2407,
      "##📲": 2408,
      "##ل": 2409,
      "##̑": 2410,
      "##้": 2411,
      "##ด": 2412,
      "##🐎": 2413,
      "##₰": 2414,
      "##라": 2415,
      "##진": 2416,
      "##🤓": 2417,
      "##Ў": 2418,
      "##Ї": 2419,
      "##🦅": 2420,
      "##͗": 2421,
      "##ّ": 2422,
      "##ٹ": 2423,
      "##😁": 2424,
      "##🤗": 2425,
      "##ض": 2426,
      "##م": 2427,
      "##Ѓ": 2428,
      "##🕯": 2429,
      "##👼": 2430,
      "##🔔": 2431,
      "##🌟": 2432,
      "##য": 2433,
      "##ক": 2434,
      "##ত": 2435,
      "##📷": 2436,
      "##¥": 2437,
      "##プ": 2438,
      "##≺": 2439,
      "##ῖ": 2440,
      "##🥊": 2441,
      "##ョ": 2442,
      "##▒": 2443,
      "##֪": 2444,
      "##つ": 2445,
      "##Ë": 2446,
      "##È": 2447,
      "##ロ": 2448,
      "##ي": 2449,
      "##■": 2450,
      "##̢": 2451,
      "##ź": 2452,
      "##🤞": 2453,
      "##🍃": 2454,
      "##ึ": 2455,
      "##🌙": 2456,
      "##✂": 2457,
      "##💸": 2458,
      "##👀": 2459,
      "##💯": 2460,
      "##ค": 2461,
      "##ะ": 2462,
      "##ห": 2463,
      "##ḷ": 2464,
      "##֙": 2465,
      "##⚜": 2466,
      "##ᵒ": 2467,
      "##⤵": 2468,
      "##ো": 2469,
      "##♬": 2470,
      "##Ă": 2471,
      "##̃": 2472,
      "##ý": 2473,
      "##ж": 2474,
      "##ु": 2475,
      "##õ": 2476,
      "##🌿": 2477,
      "##내": 2478,
      "##ƒ": 2479,
      "##🐭": 2480,
      "##͉": 2481,
      "##👮": 2482,
      "##ệ": 2483,
      "##֞": 2484,
      "##ͭ": 2485,
      "##⑤": 2486,
      "##😴": 2487,
      "##ă": 2488,
      "##─": 2489,
      "##┘": 2490,
      "##͞": 2491,
      "##🌈": 2492,
      "##প": 2493,
      "##ি": 2494,
      "##̣": 2495,
      "##ץ": 2496,
      "##👊": 2497,
      "##🍞": 2498,
      "##🌹": 2499,
      "##🏥": 2500,
      "##🌳": 2501,
      "##🏡": 2502,
      "##⚖": 2503,
      "##💵": 2504,
      "##🕢": 2505,
      "##غ": 2506,
      "##산": 2507,
      "##림": 2508,
      "##🇧": 2509,
      "##🇷": 2510,
      "##ᴏ": 2511,
      "##ꜱ": 2512,
      "##ʜ": 2513,
      "##ᴜ": 2514,
      "##ᴀ": 2515,
      "##🐕": 2516,
      "##ょ": 2517,
      "##신": 2518,
      "##Í": 2519,
      "##֤": 2520,
      "##🤦": 2521,
      "##🌺": 2522,
      "##ク": 2523,
      "##ビ": 2524,
      "##ニ": 2525,
      "##🔰": 2526,
      "##먹": 2527,
      "##ё": 2528,
      "##メ": 2529,
      "##̀": 2530,
      "##ŵ": 2531,
      "##̊": 2532,
      "##ャ": 2533,
      "##シ": 2534,
      "##🍀": 2535,
      "##ج": 2536,
      "##ه": 2537,
      "##Φ": 2538,
      "##✊": 2539,
      "##þ": 2540,
      "##ڈ": 2541,
      "##پ": 2542,
      "##Œ": 2543,
      "##Ÿ": 2544,
      "##♦": 2545,
      "##͎": 2546,
      "th": 2547,
      "##er": 2548,
      "##in": 2549,
      "the": 2550,
      "##ou": 2551,
      "##at": 2552,
      "##nd": 2553,
      "##es": 2554,
      "##on": 2555,
      "##or": 2556,
      "##en": 2557,
      "##ing": 2558,
      "to": 2559,
      "##ed": 2560,
      "##an": 2561,
      "##it": 2562,
      "##ar": 2563,
      "of": 2564,
      "##al": 2565,
      "and": 2566,
      "in": 2567,
      "##is": 2568,
      "##re": 2569,
      "##om": 2570,
      "##as": 2571,
      "##ic": 2572,
      "you": 2573,
      "##ll": 2574,
      "##ion": 2575,
      "##le": 2576,
      "be": 2577,
      "##ve": 2578,
      "##ent": 2579,
      "##ly": 2580,
      "##st": 2581,
      "re": 2582,
      "##ot": 2583,
      "##ut": 2584,
      "##ow": 2585,
      "##et": 2586,
      "is": 2587,
      "on": 2588,
      "for": 2589,
      "##ay": 2590,
      "wh": 2591,
      "##ct": 2592,
      "that": 2593,
      "Th": 2594,
      "it": 2595,
      "##id": 2596,
      "ha": 2597,
      "##ur": 2598,
      "##se": 2599,
      "##ch": 2600,
      "##ld": 2601,
      "##ce": 2602,
      "##ro": 2603,
      "st": 2604,
      "##ith": 2605,
      "##ig": 2606,
      "##ver": 2607,
      "with": 2608,
      "##im": 2609,
      "##ir": 2610,
      "##ere": 2611,
      "an": 2612,
      "##ad": 2613,
      "##oo": 2614,
      "##am": 2615,
      "we": 2616,
      "##ation": 2617,
      "as": 2618,
      "##th": 2619,
      "##ter": 2620,
      "##ill": 2621,
      "are": 2622,
      "he": 2623,
      "##ess": 2624,
      "##ke": 2625,
      "##ers": 2626,
      "sh": 2627,
      "##il": 2628,
      "or": 2629,
      "have": 2630,
      "se": 2631,
      "##est": 2632,
      "com": 2633,
      "your": 2634,
      "The": 2635,
      "this": 2636,
      "pro": 2637,
      "was": 2638,
      "ne": 2639,
      "at": 2640,
      "not": 2641,
      "##pp": 2642,
      "##ge": 2643,
      "fr": 2644,
      "con": 2645,
      "su": 2646,
      "##igh": 2647,
      "##ra": 2648,
      "##ate": 2649,
      "##ould": 2650,
      "##ck": 2651,
      "de": 2652,
      "##ul": 2653,
      "##op": 2654,
      "ex": 2655,
      "##ore": 2656,
      "do": 2657,
      "li": 2658,
      "ch": 2659,
      "##ol": 2660,
      "##ust": 2661,
      "##ment": 2662,
      "can": 2663,
      "me": 2664,
      "##ant": 2665,
      "##ome": 2666,
      "##ble": 2667,
      "##ri": 2668,
      "##us": 2669,
      "so": 2670,
      "##ear": 2671,
      "##ain": 2672,
      "##out": 2673,
      "will": 2674,
      "wor": 2675,
      "##ight": 2676,
      "my": 2677,
      "##ist": 2678,
      "al": 2679,
      "all": 2680,
      "##ally": 2681,
      "##ect": 2682,
      "ab": 2683,
      "from": 2684,
      "but": 2685,
      "##un": 2686,
      "##art": 2687,
      "##ort": 2688,
      "##gh": 2689,
      "##ie": 2690,
      "##ive": 2691,
      "##ity": 2692,
      "##if": 2693,
      "##ost": 2694,
      "by": 2695,
      "##ies": 2696,
      "##os": 2697,
      "##el": 2698,
      "they": 2699,
      "##em": 2700,
      "##um": 2701,
      "up": 2702,
      "##ough": 2703,
      "en": 2704,
      "out": 2705,
      "##ard": 2706,
      "##king": 2707,
      "ma": 2708,
      "##all": 2709,
      "##our": 2710,
      "pl": 2711,
      "##one": 2712,
      "##ast": 2713,
      "sp": 2714,
      "about": 2715,
      "##and": 2716,
      "us": 2717,
      "one": 2718,
      "go": 2719,
      "It": 2720,
      "tim": 2721,
      "more": 2722,
      "##ind": 2723,
      "##ud": 2724,
