{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "ĩ": 228,
      "ī": 229,
      "ĭ": 230,
      "į": 231,
      "İ": 232,
      "ı": 233,
      "ĵ": 234,
      "Ķ": 235,
      "ķ": 236,
      "Ĺ": 237,
      "ĺ": 238,
      "Ļ": 239,
      "ļ": 240,
      "Ľ": 241,
      "ľ": 242,
      "Ŀ": 243,
      "ŀ": 244,
      "Ł": 245,
      "ł": 246,
      "Ń": 247,
      "ń": 248,
      "Ņ": 249,
      "ņ": 250,
      "ň": 251,
      "ŋ": 252,
      "Ō": 253,
      "ō": 254,
      "Ŏ": 255,
      "ŏ": 256,
      "ő": 257,
      "Œ": 258,
      "œ": 259,
      "Ŕ": 260,
      "ŕ": 261,
      "Ř": 262,
      "ř": 263,
      "Ś": 264,
      "ś": 265,
      "ŝ": 266,
      "Ş": 267,
      "ş": 268,
      "Š": 269,
      "š": 270,
      "Ţ": 271,
      "ţ": 272,
      "Ť": 273,
      "ť": 274,
      "ũ": 275,
      "Ū": 276,
      "ū": 277,
      "ŭ": 278,
      "Ů": 279,
      "ů": 280,
      "ű": 281,
      "ų": 282,
      "Ŵ": 283,
      "ŵ": 284,
      "Ŷ": 285,
      "ŷ": 286,
      "Ź": 287,
      "ź": 288,
      "Ż": 289,
      "ż": 290,
      "Ž": 291,
      "ž": 292,
      "ſ": 293,
      "Ə": 294,
      "ƒ": 295,
      "ơ": 296,
      "ư": 297,
      "ƶ": 298,
      "ƿ": 299,
      "ǀ": 300,
      "ǁ": 301,
      "ǎ": 302,
      "ǐ": 303,
      "ǒ": 304,
      "Ǔ": 305,
      "ǔ": 306,
      "ǘ": 307,
      "Ǚ": 308,
      "ǚ": 309,
      "ǜ": 310,
      "ǝ": 311,
      "ǣ": 312,
      "Ǧ": 313,
      "ǧ": 314,
      "ǫ": 315,
      "ǵ": 316,
      "ǹ": 317,
      "ȇ": 318,
      "ș": 319,
      "Ț": 320,
      "ț": 321,
      "ȟ": 322,
      "ȫ": 323,
      "ȯ": 324,
      "ȳ": 325,
      "ɐ": 326,
      "ɑ": 327,
      "ɒ": 328,
      "ɔ": 329,
      "ɕ": 330,
      "ɗ": 331,
      "ɘ": 332,
      "ə": 333,
      "ɚ": 334,
      "ɛ": 335,
      "ɜ": 336,
      "ɟ": 337,
      "ɡ": 338,
      "ɢ": 339,
      "ɣ": 340,
      "ɤ": 341,
      "ɦ": 342,
      "ɧ": 343,
      "ɨ": 344,
      "ɩ": 345,
      "ɪ": 346,
      "ɫ": 347,
      "ɬ": 348,
      "ɭ": 349,
      "ɯ": 350,
      "ɲ": 351,
      "ɴ": 352,
      "ɵ": 353,
      "ɹ": 354,
      "ɼ": 355,
      "ɾ": 356,
      "ʀ": 357,
      "ʁ": 358,
      "ʂ": 359,
      "ʃ": 360,
      "ʊ": 361,
      "ʌ": 362,
      "ʍ": 363,
      "ʎ": 364,
      "ʏ": 365,
      "ʑ": 366,
      "ʒ": 367,
      "ʔ": 368,
      "ʕ": 369,
      "ʙ": 370,
      "ʝ": 371,
      "ʟ": 372,
      "ʦ": 373,
      "ʧ": 374,
      "ʨ": 375,
      "ʰ": 376,
      "ʱ": 377,
      "ʲ": 378,
      "ʷ": 379,
      "ʹ": 380,
      "ʺ": 381,
      "ʻ": 382,
      "ʼ": 383,
      "ʽ": 384,
      "ʾ": 385,
      "ʿ": 386,
      "ˀ": 387,
      "ˁ": 388,
      "ˆ": 389,
      "ˇ": 390,
      "ˈ": 391,
      "ˌ": 392,
      "ˍ": 393,
      "ː": 394,
      "˙": 395,
      "˚": 396,
      "˛": 397,
      "˜": 398,
      "˝": 399,
      "ˠ": 400,
      "ˡ": 401,
      "˥": 402,
      "˩": 403,
      "̀": 404,
      "́": 405,
      "̂": 406,
      "̃": 407,
      "̄": 408,
      "̆": 409,
      "̇": 410,
      "̈": 411,
      "̍": 412,
      "̒": 413,
      "̓": 414,
      "̕": 415,
      "̝": 416,
      "̞": 417,
      "̠": 418,
      "̣": 419,
      "̤": 420,
      "̥": 421,
      "̦": 422,
      "̩": 423,
      "̪": 424,
      "̯": 425,
      "̱": 426,
      "̲": 427,
      "̵": 428,
      "̶": 429,
      "̷": 430,
      "̻": 431,
      "̿": 432,
      "͇": 433,
      "͗": 434,
      "͡": 435,
      ";": 436,
      "΄": 437,
      "Ά": 438,
      "Έ": 439,
      "Ή": 440,
      "Ί": 441,
      "Ό": 442,
      "Α": 443,
      "Β": 444,
      "Γ": 445,
      "Δ": 446,
      "Ε": 447,
      "Ζ": 448,
      "Η": 449,
      "Θ": 450,
      "Ι": 451,
      "Κ": 452,
      "Λ": 453,
      "Μ": 454,
      "Ν": 455,
      "Ξ": 456,
      "Ο": 457,
      "Π": 458,
      "Ρ": 459,
      "Σ": 460,
      "Τ": 461,
      "Υ": 462,
      "Φ": 463,
      "Χ": 464,
      "Ψ": 465,
      "Ω": 466,
      "ά": 467,
      "έ": 468,
      "ή": 469,
      "ί": 470,
      "α": 471,
      "β": 472,
      "γ": 473,
      "δ": 474,
      "ε": 475,
      "ζ": 476,
      "η": 477,
      "θ": 478,
      "ι": 479,
      "κ": 480,
      "λ": 481,
      "μ": 482,
      "ν": 483,
      "ξ": 484,
      "ο": 485,
      "π": 486,
      "ρ": 487,
      "ς": 488,
      "σ": 489,
      "τ": 490,
      "υ": 491,
      "φ": 492,
      "χ": 493,
      "ψ": 494,
      "ω": 495,
      "ϊ": 496,
      "ό": 497,
      "ύ": 498,
      "ώ": 499,
      "ϐ": 500,
      "ϕ": 501,
      "ϵ": 502,
      "Ђ": 503,
      "Є": 504,
      "І": 505,
      "Ї": 506,
      "Ј": 507,
      "Ќ": 508,
      "Ў": 509,
      "А": 510,
      "Б": 511,
      "В": 512,
      "Г": 513,
      "Д": 514,
      "Е": 515,
      "Ж": 516,
      "З": 517,
      "И": 518,
      "Й": 519,
      "К": 520,
      "Л": 521,
      "М": 522,
      "Н": 523,
      "О": 524,
      "П": 525,
      "Р": 526,
      "С": 527,
      "Т": 528,
      "У": 529,
      "Ф": 530,
      "Х": 531,
      "Ц": 532,
      "Ч": 533,
      "Ш": 534,
      "Щ": 535,
      "Ъ": 536,
      "Ы": 537,
      "Ь": 538,
      "Э": 539,
      "Ю": 540,
      "Я": 541,
      "а": 542,
      "б": 543,
      "в": 544,
      "г": 545,
      "д": 546,
      "е": 547,
      "ж": 548,
      "з": 549,
      "и": 550,
      "й": 551,
      "к": 552,
      "л": 553,
      "м": 554,
      "н": 555,
      "о": 556,
      "п": 557,
      "р": 558,
      "с": 559,
      "т": 560,
      "у": 561,
      "ф": 562,
      "х": 563,
      "ц": 564,
      "ч": 565,
      "ш": 566,
      "щ": 567,
      "ъ": 568,
      "ы": 569,
      "ь": 570,
      "э": 571,
      "ю": 572,
      "я": 573,
      "ѐ": 574,
      "ё": 575,
      "є": 576,
      "ѕ": 577,
      "і": 578,
      "ї": 579,
      "ј": 580,
      "њ": 581,
      "ћ": 582,
      "ќ": 583,
      "ў": 584,
      "џ": 585,
      "ѣ": 586,
      "ѧ": 587,
      "ѫ": 588,
      "Ѯ": 589,
      "Ѵ": 590,
      "Ґ": 591,
      "ґ": 592,
      "ғ": 593,
      "Қ": 594,
      "қ": 595,
      "ҡ": 596,
      "ң": 597,
      "ҧ": 598,
      "ү": 599,
      "Ҳ": 600,
      "ҳ": 601,
      "ҷ": 602,
      "һ": 603,
      "ӑ": 604,
      "ӕ": 605,
      "ә": 606,
      "ӣ": 607,
      "ӧ": 608,
      "Ө": 609,
      "ө": 610,
      "ӳ": 611,
      "ԧ": 612,
      "Ա": 613,
      "Բ": 614,
      "Ե": 615,
      "Հ": 616,
      "Մ": 617,
      "Շ": 618,
      "Պ": 619,
      "Ս": 620,
      "Վ": 621,
      "Փ": 622,
      "ա": 623,
      "բ": 624,
      "դ": 625,
      "ե": 626,
      "զ": 627,
      "է": 628,
      "թ": 629,
      "ի": 630,
      "լ": 631,
      "կ": 632,
      "հ": 633,
      "ղ": 634,
      "մ": 635,
      "յ": 636,
      "ն": 637,
      "ո": 638,
      "պ": 639,
      "ռ": 640,
      "ս": 641,
      "վ": 642,
      "տ": 643,
      "ր": 644,
      "ւ": 645,
      "օ": 646,
      "և": 647,
      "֙": 648,
      "֧": 649,
      "ְ": 650,
      "ֱ": 651,
      "ֲ": 652,
      "ִ": 653,
      "ֵ": 654,
      "ֶ": 655,
      "ַ": 656,
      "ָ": 657,
      "ֹ": 658,
      "ּ": 659,
      "־": 660,
      "ׁ": 661,
      "א": 662,
      "ב": 663,
      "ג": 664,
      "ד": 665,
      "ה": 666,
      "ו": 667,
      "ז": 668,
      "ח": 669,
      "ט": 670,
      "י": 671,
      "ך": 672,
      "כ": 673,
      "ל": 674,
      "ם": 675,
      "מ": 676,
      "ן": 677,
      "נ": 678,
      "ס": 679,
      "ע": 680,
      "ף": 681,
      "פ": 682,
      "ץ": 683,
      "צ": 684,
      "ק": 685,
      "ר": 686,
      "ש": 687,
      "ת": 688,
      "װ": 689,
      "ױ": 690,
      "ײ": 691,
      "،": 692,
      "؟": 693,
      "ء": 694,
      "آ": 695,
      "أ": 696,
      "ؤ": 697,
      "إ": 698,
      "ئ": 699,
      "ا": 700,
      "ب": 701,
      "ة": 702,
      "ت": 703,
      "ث": 704,
      "ج": 705,
      "ح": 706,
      "خ": 707,
      "د": 708,
      "ذ": 709,
      "ر": 710,
      "ز": 711,
      "س": 712,
      "ش": 713,
      "ص": 714,
      "ض": 715,
      "ط": 716,
      "ظ": 717,
      "ع": 718,
      "غ": 719,
      "ـ": 720,
      "ف": 721,
      "ق": 722,
      "ك": 723,
      "ل": 724,
      "م": 725,
      "ن": 726,
      "ه": 727,
      "و": 728,
      "ى": 729,
      "ي": 730,
      "ً": 731,
      "ٌ": 732,
      "َ": 733,
      "ُ": 734,
      "ِ": 735,
      "ّ": 736,
      "ْ": 737,
      "ٕ": 738,
      "ٞ": 739,
      "٫": 740,
      "ٹ": 741,
      "ټ": 742,
      "پ": 743,
      "چ": 744,
      "ڌ": 745,
      "ڕ": 746,
      "ژ": 747,
      "ښ": 748,
      "ڧ": 749,
      "ک": 750,
      "ڪ": 751,
      "گ": 752,
      "ھ": 753,
      "ہ": 754,
      "ۆ": 755,
      "ۇ": 756,
      "ی": 757,
      "ە": 758,
      "۞": 759,
      "۩": 760,
      "۰": 761,
      "۱": 762,
      "۲": 763,
      "܄": 764,
      "ܕ": 765,
      "ܘ": 766,
      "ܚ": 767,
      "ܝ": 768,
      "ܢ": 769,
      "ܥ": 770,
      "ܧ": 771,
      "ݧ": 772,
      "ާ": 773,
      "ߧ": 774,
      "ं": 775,
      "ः": 776,
      "अ": 777,
      "आ": 778,
      "उ": 779,
      "ऑ": 780,
      "क": 781,
      "ख": 782,
      "ग": 783,
      "च": 784,
      "छ": 785,
      "ज": 786,
      "ञ": 787,
      "ट": 788,
      "ठ": 789,
      "ड": 790,
      "ढ": 791,
      "ण": 792,
      "त": 793,
      "थ": 794,
      "द": 795,
      "ध": 796,
      "न": 797,
      "प": 798,
      "फ": 799,
      "ब": 800,
      "भ": 801,
      "म": 802,
      "य": 803,
      "र": 804,
      "ल": 805,
      "व": 806,
      "श": 807,
      "ष": 808,
      "स": 809,
      "ह": 810,
      "़": 811,
      "ा": 812,
      "ि": 813,
      "ी": 814,
      "ु": 815,
      "ू": 816,
      "ृ": 817,
      "ॄ": 818,
      "े": 819,
      "ो": 820,
      "्": 821,
      "॰": 822,
      "ং": 823,
      "ক": 824,
      "ত": 825,
      "ব": 826,
      "ল": 827,
      "া": 828,
      "ਂ": 829,
      "ਆ": 830,
      "ਇ": 831,
      "ਈ": 832,
      "ਉ": 833,
      "ਕ": 834,
      "ਖ": 835,
      "ਗ": 836,
      "ਚ": 837,
      "ਜ": 838,
      "ਟ": 839,
      "ਡ": 840,
      "ਤ": 841,
      "ਦ": 842,
      "ਧ": 843,
      "ਨ": 844,
      "ਪ": 845,
      "ਬ": 846,
      "ਭ": 847,
      "ਮ": 848,
      "ਰ": 849,
      "ਲ": 850,
      "ਵ": 851,
      "ਸ਼": 852,
      "ਸ": 853,
      "ਹ": 854,
      "਼": 855,
      "ਾ": 856,
      "ਿ": 857,
      "ੀ": 858,
      "ੁ": 859,
      "ੈ": 860,
      "ੋ": 861,
      "ੰ": 862,
      "ੱ": 863,
      "ગ": 864,
      "જ": 865,
      "ત": 866,
      "ર": 867,
      "ા": 868,
      "ી": 869,
      "ુ": 870,
      "இ": 871,
      "த": 872,
      "ன": 873,
      "ம": 874,
      "ய": 875,
      "ற": 876,
      "ழ": 877,
      "ி": 878,
      "ூ": 879,
      "்": 880,
      "గ": 881,
      "త": 882,
      "ల": 883,
      "ు": 884,
      "ె": 885,
      "ಂ": 886,
      "ಐ": 887,
      "ಕ": 888,
      "ಗ": 889,
      "ಡ": 890,
      "ನ": 891,
      "ಬ": 892,
      "ಭ": 893,
      "ಯ": 894,
      "ರ": 895,
      "ಲ": 896,
      "ಳ": 897,
      "ಷ": 898,
      "ಾ": 899,
      "ಿ": 900,
      "ು": 901,
      "ೂ": 902,
      "ೆ": 903,
      "್": 904,
      "ം": 905,
      "അ": 906,
      "ക": 907,
      "ട": 908,
      "ബ": 909,
      "മ": 910,
      "യ": 911,
      "റ": 912,
      "ല": 913,
      "ള": 914,
      "ഹ": 915,
      "ാ": 916,
      "ി": 917,
      "ു": 918,
      "്": 919,
      "ൽ": 920,
      "ං": 921,
      "ඒ": 922,
      "ක": 923,
      "ඟ": 924,
      "ත": 925,
      "ථ": 926,
      "ද": 927,
      "න": 928,
      "ප": 929,
      "ම": 930,
      "ය": 931,
      "ර": 932,
      "ල": 933,
      "ස": 934,
      "හ": 935,
      "ළ": 936,
      "්": 937,
      "ා": 938,
      "ෑ": 939,
      "ි": 940,
      "ෙ": 941,
      "ො": 942,
      "ก": 943,
      "ข": 944,
      "ค": 945,
      "ง": 946,
      "จ": 947,
      "ฉ": 948,
      "ช": 949,
      "ณ": 950,
      "ด": 951,
      "ต": 952,
      "ท": 953,
      "ธ": 954,
      "น": 955,
      "บ": 956,
      "ป": 957,
      "พ": 958,
      "ภ": 959,
      "ม": 960,
      "ย": 961,
      "ร": 962,
      "ล": 963,
      "ว": 964,
      "ศ": 965,
      "ษ": 966,
      "ส": 967,
      "ห": 968,
      "อ": 969,
      "ะ": 970,
      "ั": 971,
      "า": 972,
      "ำ": 973,
      "ิ": 974,
      "ี": 975,
      "ื": 976,
      "ุ": 977,
      "ู": 978,
      "เ": 979,
      "แ": 980,
      "โ": 981,
      "ใ": 982,
      "ไ": 983,
      "็": 984,
      "่": 985,
      "้": 986,
      "์": 987,
      "๑": 988,
      "ກ": 989,
      "ຂ": 990,
      "ງ": 991,
      "ຈ": 992,
      "ຍ": 993,
      "ດ": 994,
      "ບ": 995,
      "ຜ": 996,
      "ມ": 997,
      "ລ": 998,
      "ຫ": 999,
      "ອ": 1000,
      "ັ": 1001,
      "າ": 1002,
      "ີ": 1003,
      "ຼ": 1004,
      "ຽ": 1005,
      "ແ": 1006,
      "ໃ": 1007,
      "່": 1008,
      "ໍ": 1009,
      "་": 1010,
      "༌": 1011,
      "།": 1012,
      "ཁ": 1013,
      "ག": 1014,
      "ང": 1015,
      "ད": 1016,
      "ན": 1017,
      "པ": 1018,
      "བ": 1019,
      "མ": 1020,
      "ཙ": 1021,
      "འ": 1022,
      "ཡ": 1023,
      "ར": 1024,
      "ལ": 1025,
      "ས": 1026,
      "ཨ": 1027,
      "ི": 1028,
      "ུ": 1029,
      "ེ": 1030,
      "ོ": 1031,
      "ྨ": 1032,
      "ྲ": 1033,
      "က": 1034,
      "န": 1035,
      "ဘ": 1036,
      "မ": 1037,
      "ရ": 1038,
      "သ": 1039,
      "ာ": 1040,
      "ိ": 1041,
      "ု": 1042,
      "့": 1043,
      "်": 1044,
      "ြ": 1045,
      "ა": 1046,
      "ბ": 1047,
      "დ": 1048,
      "ე": 1049,
      "ვ": 1050,
      "ზ": 1051,
      "თ": 1052,
      "ი": 1053,
      "კ": 1054,
      "ლ": 1055,
      "მ": 1056,
      "ნ": 1057,
      "ო": 1058,
      "პ": 1059,
      "რ": 1060,
      "ს": 1061,
      "ტ": 1062,
      "უ": 1063,
      "ფ": 1064,
      "ქ": 1065,
      "ღ": 1066,
      "ყ": 1067,
      "შ": 1068,
      "წ": 1069,
      "ხ": 1070,
      "ჯ": 1071,
      "ჲ": 1072,
      "ሁ": 1073,
      "ህ": 1074,
      "ለ": 1075,
      "ላ": 1076,
      "ል": 1077,
      "መ": 1078,
      "ሙ": 1079,
      "ማ": 1080,
      "ሥ": 1081,
      "ረ": 1082,
      "ሪ": 1083,
      "ር": 1084,
      "ሴ": 1085,
      "ስ": 1086,
      "ቀ": 1087,
      "ቅ": 1088,
      "ባ": 1089,
      "ተ": 1090,
      "ታ": 1091,
      "ት": 1092,
      "ች": 1093,
      "ኃ": 1094,
      "ኔ": 1095,
      "ን": 1096,
      "ኛ": 1097,
      "ኝ": 1098,
      "አ": 1099,
      "እ": 1100,
      "ክ": 1101,
      "ዊ": 1102,
      "ው": 1103,
      "ዎ": 1104,
      "የ": 1105,
      "ያ": 1106,
      "ይ": 1107,
      "ዳ": 1108,
      "ዶ": 1109,
      "ገ": 1110,
      "ጋ": 1111,
      "ግ": 1112,
      "ጠ": 1113,
      "ጥ": 1114,
      "ፈ": 1115,
      "Ꭰ": 1116,
      "Ꭲ": 1117,
      "Ꭳ": 1118,
      "Ꭴ": 1119,
      "Ꭶ": 1120,
      "Ꭷ": 1121,
      "Ꭸ": 1122,
      "Ꭹ": 1123,
      "Ꭺ": 1124,
      "Ꭼ": 1125,
      "Ꭽ": 1126,
      "Ꭾ": 1127,
      "Ꭿ": 1128,
      "Ꮂ": 1129,
      "Ꮃ": 1130,
      "Ꮄ": 1131,
      "Ꮅ": 1132,
      "Ꮆ": 1133,
      "Ꮈ": 1134,
      "Ꮉ": 1135,
      "Ꮎ": 1136,
      "Ꮑ": 1137,
      "Ꮒ": 1138,
      "Ꮓ": 1139,
      "Ꮕ": 1140,
      "Ꮜ": 1141,
      "Ꮝ": 1142,
      "Ꮟ": 1143,
      "Ꮢ": 1144,
      "Ꮣ": 1145,
      "Ꮤ": 1146,
      "Ꮥ": 1147,
      "Ꮧ": 1148,
      "Ꮨ": 1149,
      "Ꮩ": 1150,
      "Ꮪ": 1151,
      "Ꮫ": 1152,
      "Ꮯ": 1153,
      "Ꮳ": 1154,
      "Ꮶ": 1155,
      "Ꮷ": 1156,
      "Ꮹ": 1157,
      "Ꮺ": 1158,
      "Ꮼ": 1159,
      "Ᏹ": 1160,
      "Ᏺ": 1161,
      "Ᏼ": 1162,
      "ᐃ": 1163,
      "ᑎ": 1164,
      "ᑐ": 1165,
      "ᑦ": 1166,
      "ᒃ": 1167,
      "ᓄ": 1168,
      "ᚂ": 1169,
      "ᚈ": 1170,
      "ᚋ": 1171,
      "ᚍ": 1172,
      "ᚏ": 1173,
      "ᚐ": 1174,
      "ᚓ": 1175,
      "ᚔ": 1176,
      "ᚼ": 1177,
      "ᛒ": 1178,
      "ត": 1179,
      "ថ": 1180,
      "ល": 1181,
      "ៃ": 1182,
      "្": 1183,
      "ᠡ": 1184,
      "ᠢ": 1185,
      "ᠦ": 1186,
      "ᠨ": 1187,
      "ᠲ": 1188,
      "ᠳ": 1189,
      "ᠷ": 1190,
      "ᵂ": 1191,
      "Ḃ": 1192,
      "ḃ": 1193,
      "Ḋ": 1194,
      "ḋ": 1195,
      "ḍ": 1196,
      "Ḏ": 1197,
      "ḏ": 1198,
      "ḗ": 1199,
      "Ḟ": 1200,
      "ḟ": 1201,
      "ḣ": 1202,
      "Ḥ": 1203,
      "ḥ": 1204,
      "ḩ": 1205,
      "Ḫ": 1206,
      "ḫ": 1207,
      "ḯ": 1208,
      "ḵ": 1209,
      "ḷ": 1210,
      "ḿ": 1211,
      "Ṁ": 1212,
      "ṁ": 1213,
      "ṃ": 1214,
      "ṅ": 1215,
      "ṇ": 1216,
      "ṉ": 1217,
      "ṓ": 1218,
      "Ṗ": 1219,
      "ṗ": 1220,
      "ṛ": 1221,
      "ṟ": 1222,
      "Ṡ": 1223,
      "ṡ": 1224,
      "Ṣ": 1225,
      "ṣ": 1226,
      "Ṫ": 1227,
      "ṫ": 1228,
      "Ṭ": 1229,
      "ṭ": 1230,
      "ṯ": 1231,
      "ẋ": 1232,
      "ẓ": 1233,
      "ẕ": 1234,
      "ẛ": 1235,
      "ạ": 1236,
      "ả": 1237,
      "ấ": 1238,
      "ẫ": 1239,
      "ậ": 1240,
      "ẹ": 1241,
      "ẽ": 1242,
      "Ế": 1243,
      "ế": 1244,
      "ề": 1245,
      "ễ": 1246,
      "ệ": 1247,
      "ỉ": 1248,
      "ị": 1249,
      "ọ": 1250,
      "ố": 1251,
      "ồ": 1252,
      "ớ": 1253,
      "ụ": 1254,
      "ủ": 1255,
      "ừ": 1256,
      "ữ": 1257,
      "ἀ": 1258,
      "ἁ": 1259,
      "ἄ": 1260,
      "Ἀ": 1261,
      "Ἁ": 1262,
      "Ἄ": 1263,
      "ἐ": 1264,
      "ἔ": 1265,
      "ἕ": 1266,
      "Ἐ": 1267,
      "Ἓ": 1268,
      "ἡ": 1269,
      "ἧ": 1270,
      "Ἠ": 1271,
      "Ἡ": 1272,
      "ἰ": 1273,
      "ἴ": 1274,
      "ἶ": 1275,
      "Ἰ": 1276,
      "Ἱ": 1277,
      "Ἴ": 1278,
      "ὀ": 1279,
      "ὁ": 1280,
      "ὅ": 1281,
      "Ὀ": 1282,
      "ὐ": 1283,
      "ὑ": 1284,
      "ὔ": 1285,
      "ὕ": 1286,
      "ὖ": 1287,
      "Ὑ": 1288,
      "ὰ": 1289,
      "ά": 1290,
      "ὲ": 1291,
      "ὶ": 1292,
      "ί": 1293,
      "ὸ": 1294,
      "ό": 1295,
      "ὺ": 1296,
      "ᾄ": 1297,
      "ᾱ": 1298,
      "ᾴ": 1299,
      "ᾶ": 1300,
      "ᾷ": 1301,
      "᾿": 1302,
      "ῄ": 1303,
      "ῆ": 1304,
      "ῐ": 1305,
      "ῑ": 1306,
      "ῖ": 1307,
      "ῦ": 1308,
      "ῴ": 1309,
      "ῶ": 1310,
      "ῷ": 1311,
      "‐": 1312,
      "‑": 1313,
      "‒": 1314,
      "–": 1315,
      "—": 1316,
      "―": 1317,
      "‖": 1318,
      "‘": 1319,
      "’": 1320,
      "‚": 1321,
      "“": 1322,
      "”": 1323,
      "„": 1324,
      "‟": 1325,
      "†": 1326,
      "‡": 1327,
      "•": 1328,
      "…": 1329,
      "‧": 1330,
      "‰": 1331,
      "′": 1332,
      "″": 1333,
      "‹": 1334,
      "›": 1335,
      "※": 1336,
      "‽": 1337,
      "⁃": 1338,
      "⁄": 1339,
      "⁊": 1340,
      "⁜": 1341,
      "⁰": 1342,
      "⁴": 1343,
      "⁵": 1344,
      "ⁿ": 1345,
      "₂": 1346,
      "₃": 1347,
      "₤": 1348,
      "₩": 1349,
      "€": 1350,
      "₹": 1351,
      "₿": 1352,
      "ℂ": 1353,
      "℃": 1354,
      "℉": 1355,
      "ℑ": 1356,
      "ℓ": 1357,
      "№": 1358,
      "℗": 1359,
      "™": 1360,
      "Ⅎ": 1361,
      "ℹ": 1362,
      "⅓": 1363,
      "⅔": 1364,
      "⅛": 1365,
      "⅟": 1366,
      "Ⅰ": 1367,
      "Ⅱ": 1368,
      "Ⅲ": 1369,
      "ⅰ": 1370,
      "ⅱ": 1371,
      "ⅼ": 1372,
      "←": 1373,
      "↑": 1374,
      "→": 1375,
      "↓": 1376,
      "↔": 1377,
      "↗": 1378,
      "↠": 1379,
      "↩": 1380,
      "↵": 1381,
      "⇑": 1382,
      "⇒": 1383,
      "⇓": 1384,
      "⇧": 1385,
      "⇩": 1386,
      "∂": 1387,
      "∅": 1388,
      "∆": 1389,
      "∇": 1390,
      "∈": 1391,
      "−": 1392,
      "∗": 1393,
      "∙": 1394,
      "√": 1395,
      "∝": 1396,
      "∞": 1397,
      "∧": 1398,
      "∨": 1399,
      "∩": 1400,
      "∫": 1401,
      "∴": 1402,
      "≈": 1403,
      "≠": 1404,
      "≡": 1405,
      "≤": 1406,
      "≥": 1407,
      "≦": 1408,
      "≧": 1409,
      "≻": 1410,
      "⊕": 1411,
      "⊰": 1412,
      "⊹": 1413,
      "⋅": 1414,
      "⋆": 1415,
      "⌀": 1416,
      "⌂": 1417,
      "⌘": 1418,
      "⌣": 1419,
      "⌨": 1420,
      "⍽": 1421,
      "⎪": 1422,
      "⏰": 1423,
      "␣": 1424,
      "␤": 1425,
      "①": 1426,
      "②": 1427,
      "③": 1428,
      "④": 1429,
      "⑤": 1430,
      "⑥": 1431,
      "⑦": 1432,
      "⑨": 1433,
      "⑩": 1434,
      "⑫": 1435,
      "⑴": 1436,
      "⑵": 1437,
      "⑶": 1438,
      "⑷": 1439,
      "⑸": 1440,
      "⑹": 1441,
      "⑻": 1442,
      "⑼": 1443,
      "⑽": 1444,
      "⒈": 1445,
      "⒊": 1446,
      "⒋": 1447,
      "⒌": 1448,
      "⒍": 1449,
      "⒎": 1450,
      "⒏": 1451,
      "ⓐ": 1452,
      "─": 1453,
      "━": 1454,
      "│": 1455,
      "┃": 1456,
      "┏": 1457,
      "┐": 1458,
      "└": 1459,
      "┗": 1460,
      "┣": 1461,
      "┴": 1462,
      "╋": 1463,
      "╰": 1464,
      "█": 1465,
      "▌": 1466,
      "■": 1467,
      "□": 1468,
      "▢": 1469,
      "▪": 1470,
      "▫": 1471,
      "▬": 1472,
      "▲": 1473,
      "△": 1474,
      "▶": 1475,
      "▸": 1476,
      "►": 1477,
      "▻": 1478,
      "▼": 1479,
      "▾": 1480,
      "◄": 1481,
      "◆": 1482,
      "◇": 1483,
      "◊": 1484,
      "○": 1485,
      "◎": 1486,
      "●": 1487,
      "◘": 1488,
      "◦": 1489,
      "◻": 1490,
      "◾": 1491,
      "☀": 1492,
      "☁": 1493,
      "☄": 1494,
      "★": 1495,
      "☆": 1496,
      "☈": 1497,
      "☉": 1498,
      "☎": 1499,
      "☏": 1500,
      "☑": 1501,
      "☔": 1502,
      "☕": 1503,
      "☘": 1504,
      "☙": 1505,
      "☛": 1506,
      "☞": 1507,
      "☠": 1508,
      "☫": 1509,
      "☭": 1510,
      "☮": 1511,
      "☸": 1512,
      "☹": 1513,
      "☺": 1514,
      "♀": 1515,
      "♁": 1516,
      "♂": 1517,
      "♏": 1518,
      "♒": 1519,
      "♓": 1520,
      "♔": 1521,
      "♕": 1522,
      "♘": 1523,
      "♚": 1524,
      "♛": 1525,
      "♠": 1526,
      "♡": 1527,
      "♣": 1528,
      "♤": 1529,
      "♥": 1530,
      "♦": 1531,
      "♧": 1532,
      "♩": 1533,
      "♪": 1534,
      "♫": 1535,
      "♬": 1536,
      "♭": 1537,
      "♯": 1538,
      "♰": 1539,
      "♻": 1540,
      "♾": 1541,
      "♿": 1542,
      "⚛": 1543,
      "⚜": 1544,
      "⚡": 1545,
      "⚪": 1546,
      "⚫": 1547,
      "⚽": 1548,
      "⚾": 1549,
      "⛄": 1550,
      "⛈": 1551,
      "⛪": 1552,
      "⛱": 1553,
      "⛳": 1554,
      "⛵": 1555,
      "⛷": 1556,
      "✅": 1557,
      "✆": 1558,
      "✈": 1559,
      "✉": 1560,
      "✊": 1561,
      "✋": 1562,
      "✌": 1563,
      "✏": 1564,
      "✒": 1565,
      "✓": 1566,
      "✔": 1567,
      "✘": 1568,
      "✙": 1569,
      "✝": 1570,
      "✡": 1571,
      "✦": 1572,
      "✨": 1573,
      "✯": 1574,
      "✷": 1575,
      "❂": 1576,
      "❄": 1577,
      "❌": 1578,
      "❏": 1579,
      "❓": 1580,
      "❖": 1581,
      "❘": 1582,
      "❞": 1583,
      "❤": 1584,
      "❧": 1585,
      "➋": 1586,
      "➜": 1587,
      "➝": 1588,
      "➞": 1589,
      "➠": 1590,
      "➡": 1591,
      "➢": 1592,
      "➧": 1593,
      "⟨": 1594,
      "⟩": 1595,
      "⠀": 1596,
      "⦁": 1597,
      "⬇": 1598,
      "⭐": 1599,
      "⭕": 1600,
      "ⲁ": 1601,
      "ⲓ": 1602,
      "ⲣ": 1603,
      "ⲫ": 1604,
      "ⲱ": 1605,
      "、": 1606,
      "。": 1607,
      "々": 1608,
      "〉": 1609,
      "《": 1610,
      "》": 1611,
      "「": 1612,
      "」": 1613,
      "『": 1614,
      "』": 1615,
      "【": 1616,
      "】": 1617,
      "〔": 1618,
      "〜": 1619,
      "あ": 1620,
      "い": 1621,
      "ぅ": 1622,
      "う": 1623,
      "え": 1624,
      "お": 1625,
      "か": 1626,
      "が": 1627,
      "き": 1628,
      "く": 1629,
      "げ": 1630,
      "こ": 1631,
      "ご": 1632,
      "さ": 1633,
      "し": 1634,
      "す": 1635,
      "た": 1636,
      "だ": 1637,
      "ち": 1638,
      "っ": 1639,
      "つ": 1640,
      "て": 1641,
      "で": 1642,
      "と": 1643,
      "ど": 1644,
      "な": 1645,
      "に": 1646,
      "ね": 1647,
      "の": 1648,
      "は": 1649,
      "ば": 1650,
      "ひ": 1651,
      "ぶ": 1652,
      "へ": 1653,
      "ま": 1654,
      "み": 1655,
      "め": 1656,
      "も": 1657,
      "ゆ": 1658,
      "よ": 1659,
      "ら": 1660,
      "り": 1661,
      "る": 1662,
      "れ": 1663,
      "わ": 1664,
      "ゐ": 1665,
      "ゑ": 1666,
      "を": 1667,
      "ん": 1668,
      "ァ": 1669,
      "ア": 1670,
      "ィ": 1671,
      "イ": 1672,
      "ウ": 1673,
      "エ": 1674,
      "ガ": 1675,
      "キ": 1676,
      "ク": 1677,
      "グ": 1678,
      "コ": 1679,
      "サ": 1680,
      "ザ": 1681,
      "ジ": 1682,
      "ス": 1683,
      "ズ": 1684,
      "タ": 1685,
      "ダ": 1686,
      "チ": 1687,
      "ッ": 1688,
      "ツ": 1689,
      "デ": 1690,
      "ト": 1691,
      "ド": 1692,
      "ナ": 1693,
      "ニ": 1694,
      "ネ": 1695,
      "ハ": 1696,
      "バ": 1697,
      "パ": 1698,
      "ビ": 1699,
      "ピ": 1700,
      "フ": 1701,
      "ブ": 1702,
      "プ": 1703,
      "ペ": 1704,
      "ボ": 1705,
      "ポ": 1706,
      "マ": 1707,
      "ミ": 1708,
      "ム": 1709,
      "メ": 1710,
      "モ": 1711,
      "ヤ": 1712,
      "ョ": 1713,
      "ヨ": 1714,
      "ラ": 1715,
      "リ": 1716,
      "ル": 1717,
      "ロ": 1718,
      "ン": 1719,
      "ヶ": 1720,
      "・": 1721,
      "ー": 1722,
      "ヽ": 1723,
      "ㄩ": 1724,
      "㎜": 1725,
      "㎡": 1726,
      "䃺": 1727,
      "䄙": 1728,
      "一": 1729,
      "七": 1730,
      "万": 1731,
      "三": 1732,
      "上": 1733,
      "下": 1734,
      "不": 1735,
      "与": 1736,
      "丑": 1737,
      "世": 1738,
      "丘": 1739,
      "丙": 1740,
      "业": 1741,
      "东": 1742,
      "丝": 1743,
      "个": 1744,
      "中": 1745,
      "临": 1746,
      "丹": 1747,
      "主": 1748,
      "久": 1749,
      "么": 1750,
      "义": 1751,
      "之": 1752,
      "乌": 1753,
      "乐": 1754,
      "乔": 1755,
      "乙": 1756,
      "九": 1757,
      "书": 1758,
      "乪": 1759,
      "买": 1760,
      "乱": 1761,
      "事": 1762,
      "于": 1763,
      "云": 1764,
      "五": 1765,
      "井": 1766,
      "亚": 1767,
      "亞": 1768,
      "交": 1769,
      "亥": 1770,
      "产": 1771,
      "京": 1772,
      "亮": 1773,
      "人": 1774,
      "什": 1775,
      "仁": 1776,
      "介": 1777,
      "仙": 1778,
      "仡": 1779,
      "代": 1780,
      "令": 1781,
      "以": 1782,
      "仮": 1783,
      "仲": 1784,
      "件": 1785,
      "伊": 1786,
      "会": 1787,
      "伟": 1788,
      "伦": 1789,
      "伯": 1790,
      "佐": 1791,
      "体": 1792,
      "作": 1793,
      "你": 1794,
      "使": 1795,
      "來": 1796,
      "侍": 1797,
      "侧": 1798,
      "俊": 1799,
      "俎": 1800,
      "保": 1801,
      "信": 1802,
      "修": 1803,
      "倀": 1804,
      "倉": 1805,
      "個": 1806,
      "倍": 1807,
      "候": 1808,
      "健": 1809,
      "働": 1810,
      "像": 1811,
      "儂": 1812,
      "儺": 1813,
      "元": 1814,
      "光": 1815,
      "克": 1816,
      "免": 1817,
      "児": 1818,
      "兔": 1819,
      "党": 1820,
      "內": 1821,
      "全": 1822,
      "八": 1823,
      "公": 1824,
      "六": 1825,
      "兰": 1826,
      "共": 1827,
      "兵": 1828,
      "典": 1829,
      "内": 1830,
      "円": 1831,
      "再": 1832,
      "冒": 1833,
      "写": 1834,
      "军": 1835,
      "凯": 1836,
      "凰": 1837,
      "分": 1838,
      "切": 1839,
      "列": 1840,
      "刘": 1841,
      "初": 1842,
      "別": 1843,
      "利": 1844,
      "别": 1845,
      "制": 1846,
      "前": 1847,
      "剧": 1848,
      "劉": 1849,
      "力": 1850,
      "务": 1851,
      "动": 1852,
      "助": 1853,
      "労": 1854,
      "勇": 1855,
      "勉": 1856,
      "動": 1857,
      "勢": 1858,
      "包": 1859,
      "化": 1860,
      "北": 1861,
      "区": 1862,
      "十": 1863,
      "千": 1864,
      "午": 1865,
      "华": 1866,
      "卓": 1867,
      "单": 1868,
      "南": 1869,
      "単": 1870,
      "博": 1871,
      "卡": 1872,
      "印": 1873,
      "却": 1874,
      "原": 1875,
      "厦": 1876,
      "县": 1877,
      "參": 1878,
      "发": 1879,
      "取": 1880,
      "受": 1881,
      "口": 1882,
      "古": 1883,
      "句": 1884,
      "台": 1885,
      "史": 1886,
      "右": 1887,
      "号": 1888,
      "司": 1889,
      "合": 1890,
      "吉": 1891,
      "同": 1892,
      "名": 1893,
      "君": 1894,
      "听": 1895,
      "吾": 1896,
      "呉": 1897,
      "告": 1898,
      "呢": 1899,
      "周": 1900,
      "和": 1901,
      "品": 1902,
      "哉": 1903,
      "哪": 1904,
      "唯": 1905,
      "商": 1906,
      "喜": 1907,
      "嘅": 1908,
      "嘉": 1909,
      "四": 1910,
      "回": 1911,
      "図": 1912,
      "国": 1913,
      "图": 1914,
      "圃": 1915,
      "國": 1916,
      "圍": 1917,
      "圖": 1918,
      "土": 1919,
      "圣": 1920,
      "在": 1921,
      "地": 1922,
      "圳": 1923,
      "址": 1924,
      "坤": 1925,
      "型": 1926,
      "垣": 1927,
      "城": 1928,
      "基": 1929,
      "堡": 1930,
      "堤": 1931,
      "場": 1932,
      "堺": 1933,
      "塚": 1934,
      "塞": 1935,
      "塵": 1936,
      "壁": 1937,
      "壤": 1938,
      "士": 1939,
      "壮": 1940,
      "売": 1941,
      "壽": 1942,
      "変": 1943,
      "复": 1944,
      "夏": 1945,
      "夕": 1946,
      "外": 1947,
      "多": 1948,
      "夜": 1949,
      "夢": 1950,
      "大": 1951,
      "天": 1952,
      "太": 1953,
      "夫": 1954,
      "央": 1955,
      "奈": 1956,
      "契": 1957,
      "女": 1958,
      "好": 1959,
      "妇": 1960,
      "妈": 1961,
      "妳": 1962,
      "姓": 1963,
      "姫": 1964,
      "姿": 1965,
      "威": 1966,
      "婚": 1967,
      "媛": 1968,
      "媽": 1969,
      "子": 1970,
      "孔": 1971,
      "字": 1972,
      "季": 1973,
      "學": 1974,
      "宁": 1975,
      "它": 1976,
      "宇": 1977,
      "安": 1978,
      "宗": 1979,
      "定": 1980,
      "宝": 1981,
      "客": 1982,
      "室": 1983,
      "宪": 1984,
      "宫": 1985,
      "宮": 1986,
      "家": 1987,
      "容": 1988,
      "宿": 1989,
      "密": 1990,
      "富": 1991,
      "寝": 1992,
      "察": 1993,
      "寨": 1994,
      "審": 1995,
      "对": 1996,
      "寺": 1997,
      "导": 1998,
      "寿": 1999,
      "專": 2000,
      "小": 2001,
      "少": 2002,
      "尔": 2003,
      "尚": 2004,
      "尹": 2005,
      "尼": 2006,
      "尾": 2007,
      "局": 2008,
      "层": 2009,
      "屋": 2010,
      "山": 2011,
      "岐": 2012,
      "岛": 2013,
      "岡": 2014,
      "岩": 2015,
      "岸": 2016,
      "峰": 2017,
      "島": 2018,
      "崎": 2019,
      "嶽": 2020,
      "川": 2021,
      "州": 2022,
      "巣": 2023,
      "左": 2024,
      "巨": 2025,
      "已": 2026,
      "巻": 2027,
      "市": 2028,
      "布": 2029,
      "师": 2030,
      "希": 2031,
      "帝": 2032,
      "師": 2033,
      "席": 2034,
      "帶": 2035,
      "常": 2036,
      "幌": 2037,
      "幫": 2038,
      "干": 2039,
      "平": 2040,
      "年": 2041,
      "幻": 2042,
      "广": 2043,
      "広": 2044,
      "庆": 2045,
      "应": 2046,
      "底": 2047,
      "府": 2048,
      "庞": 2049,
      "度": 2050,
      "座": 2051,
      "庫": 2052,
      "康": 2053,
      "廉": 2054,
      "延": 2055,
      "建": 2056,
      "式": 2057,
      "引": 2058,
      "弗": 2059,
      "张": 2060,
      "弥": 2061,
      "弧": 2062,
      "張": 2063,
      "强": 2064,
      "录": 2065,
      "彙": 2066,
      "彡": 2067,
      "形": 2068,
      "彥": 2069,
      "彩": 2070,
      "影": 2071,
      "很": 2072,
      "後": 2073,
      "従": 2074,
      "微": 2075,
      "徳": 2076,
      "德": 2077,
      "徽": 2078,
      "心": 2079,
      "忠": 2080,
      "快": 2081,
      "念": 2082,
      "怎": 2083,
      "思": 2084,
      "性": 2085,
      "恩": 2086,
      "恭": 2087,
      "息": 2088,
      "悠": 2089,
      "情": 2090,
      "惊": 2091,
      "想": 2092,
      "意": 2093,
      "愛": 2094,
      "態": 2095,
      "慧": 2096,
      "憲": 2097,
      "戈": 2098,
      "戌": 2099,
      "成": 2100,
      "我": 2101,
      "戦": 2102,
      "戸": 2103,
      "房": 2104,
      "所": 2105,
      "手": 2106,
      "払": 2107,
      "扭": 2108,
      "承": 2109,
      "技": 2110,
      "护": 2111,
      "抱": 2112,
      "拜": 2113,
      "拼": 2114,
      "指": 2115,
      "换": 2116,
      "措": 2117,
      "提": 2118,
      "摯": 2119,
      "撒": 2120,
      "播": 2121,
      "擁": 2122,
      "支": 2123,
      "改": 2124,
      "放": 2125,
      "故": 2126,
      "教": 2127,
      "数": 2128,
      "敷": 2129,
      "文": 2130,
      "斎": 2131,
      "斗": 2132,
      "料": 2133,
      "斯": 2134,
      "新": 2135,
      "方": 2136,
      "施": 2137,
      "旅": 2138,
      "族": 2139,
      "旗": 2140,
      "日": 2141,
      "旧": 2142,
      "早": 2143,
      "时": 2144,
      "旺": 2145,
      "昊": 2146,
      "明": 2147,
      "昕": 2148,
      "星": 2149,
      "春": 2150,
      "昭": 2151,
      "是": 2152,
      "時": 2153,
      "晋": 2154,
      "晓": 2155,
      "晚": 2156,
      "普": 2157,
      "景": 2158,
      "暁": 2159,
      "暨": 2160,
      "曉": 2161,
      "曲": 2162,
      "更": 2163,
      "書": 2164,
      "曹": 2165,
      "最": 2166,
      "會": 2167,
      "月": 2168,
      "有": 2169,
      "朗": 2170,
      "朝": 2171,
      "木": 2172,
      "未": 2173,
      "本": 2174,
      "札": 2175,
      "术": 2176,
      "机": 2177,
      "杆": 2178,
      "杉": 2179,
      "李": 2180,
      "材": 2181,
      "村": 2182,
      "杜": 2183,
      "条": 2184,
      "来": 2185,
      "杨": 2186,
      "杭": 2187,
      "杯": 2188,
      "東": 2189,
      "松": 2190,
      "林": 2191,
      "枚": 2192,
      "柊": 2193,
      "柏": 2194,
      "柔": 2195,
      "查": 2196,
      "柳": 2197,
      "柿": 2198,
      "标": 2199,
      "核": 2200,
      "根": 2201,
      "格": 2202,
      "桑": 2203,
      "梁": 2204,
      "梅": 2205,
      "梨": 2206,
      "棄": 2207,
      "棋": 2208,
      "棒": 2209,
      "森": 2210,
      "検": 2211,
      "椿": 2212,
      "楊": 2213,
      "楕": 2214,
      "業": 2215,
      "槻": 2216,
      "樂": 2217,
      "標": 2218,
      "模": 2219,
      "横": 2220,
      "樹": 2221,
      "樺": 2222,
      "橋": 2223,
      "機": 2224,
      "檚": 2225,
      "欢": 2226,
      "欲": 2227,
      "歌": 2228,
      "止": 2229,
      "正": 2230,
      "步": 2231,
      "武": 2232,
      "歪": 2233,
      "歳": 2234,
      "歷": 2235,
      "毅": 2236,
      "毛": 2237,
      "民": 2238,
      "水": 2239,
      "永": 2240,
      "汉": 2241,
      "江": 2242,
      "決": 2243,
      "沃": 2244,
      "沖": 2245,
      "沙": 2246,
      "没": 2247,
      "沢": 2248,
      "沪": 2249,
      "河": 2250,
      "治": 2251,
      "泉": 2252,
      "法": 2253,
      "波": 2254,
      "注": 2255,
      "泽": 2256,
      "洋": 2257,
      "洛": 2258,
      "洞": 2259,
      "津": 2260,
      "活": 2261,
      "济": 2262,
      "浙": 2263,
      "浜": 2264,
      "浪": 2265,
      "海": 2266,
      "涛": 2267,
      "淛": 2268,
      "淫": 2269,
      "深": 2270,
      "清": 2271,
      "渝": 2272,
      "渡": 2273,
      "湖": 2274,
      "湘": 2275,
      "源": 2276,
      "滋": 2277,
      "滨": 2278,
      "滩": 2279,
      "漁": 2280,
      "演": 2281,
      "漢": 2282,
      "漫": 2283,
      "漱": 2284,
      "潟": 2285,
      "潤": 2286,
      "澳": 2287,
      "灭": 2288,
      "灵": 2289,
      "災": 2290,
      "炜": 2291,
      "烈": 2292,
      "無": 2293,
      "煤": 2294,
      "熊": 2295,
      "熱": 2296,
      "爱": 2297,
      "父": 2298,
      "爸": 2299,
      "爾": 2300,
      "片": 2301,
      "版": 2302,
      "物": 2303,
      "特": 2304,
      "犬": 2305,
      "狗": 2306,
      "独": 2307,
      "狮": 2308,
      "狸": 2309,
      "猫": 2310,
      "献": 2311,
      "猴": 2312,
      "猿": 2313,
      "王": 2314,
      "玩": 2315,
      "环": 2316,
      "现": 2317,
      "珊": 2318,
      "珍": 2319,
      "珠": 2320,
      "珮": 2321,
      "現": 2322,
      "球": 2323,
      "琉": 2324,
      "琴": 2325,
      "瑜": 2326,
      "瑞": 2327,
      "璠": 2328,
      "甘": 2329,
      "生": 2330,
      "用": 2331,
      "田": 2332,
      "由": 2333,
      "甲": 2334,
      "申": 2335,
      "电": 2336,
      "男": 2337,
      "町": 2338,
      "画": 2339,
      "留": 2340,
      "略": 2341,
      "番": 2342,
      "疆": 2343,
      "疾": 2344,
      "症": 2345,
      "癸": 2346,
      "発": 2347,
      "發": 2348,
      "白": 2349,
      "百": 2350,
      "的": 2351,
      "皇": 2352,
      "皖": 2353,
      "皿": 2354,
      "盘": 2355,
      "盛": 2356,
      "盟": 2357,
      "目": 2358,
      "直": 2359,
      "相": 2360,
      "省": 2361,
      "看": 2362,
      "県": 2363,
      "真": 2364,
      "知": 2365,
      "石": 2366,
      "碁": 2367,
      "碑": 2368,
      "社": 2369,
      "祈": 2370,
      "祝": 2371,
      "神": 2372,
      "票": 2373,
      "祭": 2374,
      "福": 2375,
      "禪": 2376,
      "禮": 2377,
      "秀": 2378,
      "秋": 2379,
      "科": 2380,
      "税": 2381,
      "穌": 2382,
      "空": 2383,
      "站": 2384,
      "竞": 2385,
      "章": 2386,
      "童": 2387,
      "第": 2388,
      "等": 2389,
      "筠": 2390,
      "简": 2391,
      "箇": 2392,
      "管": 2393,
      "箱": 2394,
      "節": 2395,
      "簡": 2396,
      "米": 2397,
      "类": 2398,
      "粗": 2399,
      "粤": 2400,
      "粵": 2401,
      "粿": 2402,
      "糰": 2403,
      "系": 2404,
      "紀": 2405,
      "紅": 2406,
      "純": 2407,
      "素": 2408,
      "索": 2409,
      "紫": 2410,
      "紹": 2411,
      "組": 2412,
      "經": 2413,
      "維": 2414,
      "綿": 2415,
      "緒": 2416,
      "線": 2417,
      "編": 2418,
      "縄": 2419,
      "總": 2420,
      "繁": 2421,
      "红": 2422,
      "级": 2423,
      "组": 2424,
      "细": 2425,
      "绍": 2426,
      "经": 2427,
      "给": 2428,
      "绪": 2429,
      "维": 2430,
      "网": 2431,
      "罗": 2432,
      "羅": 2433,
      "羊": 2434,
      "美": 2435,
      "群": 2436,
      "義": 2437,
      "翻": 2438,
      "老": 2439,
      "者": 2440,
      "而": 2441,
      "耶": 2442,
      "联": 2443,
      "聖": 2444,
      "聞": 2445,
      "肃": 2446,
      "肇": 2447,
      "肛": 2448,
      "肯": 2449,
      "胡": 2450,
      "能": 2451,
      "腹": 2452,
      "臨": 2453,
      "自": 2454,
      "致": 2455,
      "臺": 2456,
      "與": 2457,
      "船": 2458,
      "良": 2459,
      "节": 2460,
      "芙": 2461,
      "芝": 2462,
      "芭": 2463,
      "花": 2464,
      "芷": 2465,
      "芸": 2466,
      "苏": 2467,
      "若": 2468,
      "英": 2469,
      "苹": 2470,
      "茅": 2471,
      "茨": 2472,
      "莉": 2473,
      "莫": 2474,
      "莱": 2475,
      "菜": 2476,
      "華": 2477,
      "萝": 2478,
      "萬": 2479,
      "落": 2480,
      "葉": 2481,
      "著": 2482,
      "蒂": 2483,
      "蒙": 2484,
      "蓉": 2485,
      "蓋": 2486,
      "蓝": 2487,
      "蓮": 2488,
      "蕉": 2489,
      "藏": 2490,
      "藤": 2491,
      "藿": 2492,
      "蘇": 2493,
      "蘭": 2494,
      "虎": 2495,
      "蛇": 2496,
      "蛛": 2497,
      "蜘": 2498,
      "融": 2499,
      "行": 2500,
      "衛": 2501,
      "表": 2502,
      "袋": 2503,
      "装": 2504,
      "製": 2505,
      "西": 2506,
      "要": 2507,
      "覇": 2508,
      "見": 2509,
      "角": 2510,
      "觚": 2511,
      "解": 2512,
      "言": 2513,
      "記": 2514,
      "訳": 2515,
      "評": 2516,
      "詞": 2517,
      "話": 2518,
      "誌": 2519,
      "語": 2520,
      "說": 2521,
      "論": 2522,
      "講": 2523,
      "謝": 2524,
      "謨": 2525,
      "警": 2526,
      "議": 2527,
      "譲": 2528,
      "讀": 2529,
      "讓": 2530,
      "识": 2531,
      "词": 2532,
      "译": 2533,
      "话": 2534,
      "诞": 2535,
      "详": 2536,
      "语": 2537,
      "诸": 2538,
      "谟": 2539,
      "谢": 2540,
      "谩": 2541,
      "谱": 2542,
      "谷": 2543,
      "豆": 2544,
      "豊": 2545,
      "財": 2546,
      "販": 2547,
      "費": 2548,
      "賀": 2549,
      "賽": 2550,
      "购": 2551,
      "贵": 2552,
      "贾": 2553,
      "赖": 2554,
      "赣": 2555,
      "赤": 2556,
      "起": 2557,
      "越": 2558,
      "趙": 2559,
      "跟": 2560,
      "路": 2561,
      "踪": 2562,
      "軍": 2563,
      "軒": 2564,
      "輯": 2565,
      "輿": 2566,
      "轄": 2567,
      "转": 2568,
      "辛": 2569,
      "辭": 2570,
      "辺": 2571,
      "込": 2572,
      "辽": 2573,
      "达": 2574,
      "迁": 2575,
      "迅": 2576,
      "迎": 2577,
      "近": 2578,
      "还": 2579,
      "这": 2580,
      "进": 2581,
      "迷": 2582,
      "追": 2583,
      "选": 2584,
      "通": 2585,
      "連": 2586,
      "進": 2587,
      "道": 2588,
      "遷": 2589,
      "選": 2590,
      "邃": 2591,
      "邓": 2592,
      "那": 2593,
      "邮": 2594,
      "郎": 2595,
      "郡": 2596,
      "部": 2597,
      "都": 2598,
      "配": 2599,
      "醜": 2600,
      "里": 2601,
      "重": 2602,
      "野": 2603,
      "金": 2604,
      "釜": 2605,
      "鈥": 2606,
      "錄": 2607,
      "録": 2608,
      "鐘": 2609,
      "钟": 2610,
      "钱": 2611,
      "铁": 2612,
      "银": 2613,
      "長": 2614,
      "門": 2615,
      "関": 2616,
      "閣": 2617,
      "閱": 2618,
      "闘": 2619,
      "问": 2620,
      "闽": 2621,
      "阜": 2622,
      "阪": 2623,
      "防": 2624,
      "阿": 2625,
      "限": 2626,
      "院": 2627,
      "除": 2628,
      "陸": 2629,
      "険": 2630,
      "陽": 2631,
      "随": 2632,
      "隨": 2633,
      "雅": 2634,
      "雜": 2635,
      "雞": 2636,
      "零": 2637,
      "雷": 2638,
      "雾": 2639,
      "震": 2640,
      "霜": 2641,
      "青": 2642,
      "静": 2643,
      "非": 2644,
      "面": 2645,
      "韓": 2646,
      "韦": 2647,
      "音": 2648,
      "韻": 2649,
      "頂": 2650,
      "須": 2651,
      "頓": 2652,
      "頭": 2653,
      "页": 2654,
      "顺": 2655,
      "顿": 2656,
      "题": 2657,
      "风": 2658,
      "餅": 2659,
      "餡": 2660,
      "館": 2661,
      "饌": 2662,
      "香": 2663,
      "馬": 2664,
      "験": 2665,
      "马": 2666,
      "體": 2667,
      "高": 2668,
      "魯": 2669,
      "鰯": 2670,
      "鲁": 2671,
      "鳥": 2672,
      "鳳": 2673,
      "鷄": 2674,
      "鹿": 2675,
      "麒": 2676,
      "麟": 2677,
      "麦": 2678,
      "麻": 2679,
      "黃": 2680,
      "黄": 2681,
      "黑": 2682,
      "默": 2683,
      "鼠": 2684,
      "齐": 2685,
      "龍": 2686,
      "龙": 2687,
      "가": 2688,
      "건": 2689,
      "게": 2690,
      "경": 2691,
      "고": 2692,
      "골": 2693,
      "공": 2694,
      "과": 2695,
      "구": 2696,
      "국": 2697,
      "군": 2698,
      "궁": 2699,
      "극": 2700,
      "근": 2701,
      "글": 2702,
      "기": 2703,
      "까": 2704,
      "날": 2705,
      "남": 2706,
      "낱": 2707,
      "냈": 2708,
      "너": 2709,
      "념": 2710,
      "녕": 2711,
      "누": 2712,
      "는": 2713,
      "니": 2714,
      "다": 2715,
      "담": 2716,
      "대": 2717,
      "더": 2718,
      "도": 2719,
      "돌": 2720,
      "동": 2721,
      "둑": 2722,
      "드": 2723,
      "라": 2724,
      "람": 2725,
      "랜": 2726,
      "로": 2727,
      "리": 2728,
      "린": 2729,
      "립": 2730,
      "링": 2731,
      "마": 2732,
      "만": 2733,
      "말": 2734,
      "매": 2735,
      "메": 2736,
      "면": 2737,
      "모": 2738,
      "무": 2739,
      "문": 2740,
      "물": 2741,
      "바": 2742,
      "박": 2743,
      "반": 2744,
      "발": 2745,
      "방": 2746,
      "백": 2747,
      "버": 2748,
      "보": 2749,
      "부": 2750,
      "북": 2751,
      "블": 2752,
      "비": 2753,
      "사": 2754,
      "산": 2755,
      "삼": 2756,
      "서": 2757,
      "선": 2758,
      "성": 2759,
      "수": 2760,
      "습": 2761,
      "시": 2762,
      "심": 2763,
      "싶": 2764,
      "아": 2765,
      "안": 2766,
      "양": 2767,
      "어": 2768,
      "없": 2769,
      "에": 2770,
      "여": 2771,
      "역": 2772,
      "연": 2773,
      "영": 2774,
      "올": 2775,
      "요": 2776,
      "우": 2777,
      "울": 2778,
      "워": 2779,
      "원": 2780,
      "위": 2781,
      "육": 2782,
      "윤": 2783,
      "으": 2784,
      "은": 2785,
      "을": 2786,
      "음": 2787,
      "의": 2788,
      "이": 2789,
      "일": 2790,
      "임": 2791,
      "입": 2792,
      "있": 2793,
      "자": 2794,
      "작": 2795,
      "잘": 2796,
      "재": 2797,
      "적": 2798,
      "전": 2799,
      "절": 2800,
      "정": 2801,
      "제": 2802,
      "조": 2803,
      "좋": 2804,
      "주": 2805,
      "중": 2806,
      "지": 2807,
      "직": 2808,
      "째": 2809,
      "창": 2810,
      "체": 2811,
      "쳌": 2812,
      "충": 2813,
      "치": 2814,
      "컬": 2815,
      "키": 2816,
      "킴": 2817,
      "탱": 2818,
      "평": 2819,
      "표": 2820,
      "프": 2821,
      "학": 2822,
      "한": 2823,
      "할": 2824,
      "함": 2825,
      "합": 2826,
      "행": 2827,
      "헌": 2828,
      "혜": 2829,
      "호": 2830,
      "樂": 2831,
      "磊": 2832,
      "栗": 2833,
      "ﬀ": 2834,
      "ﬁ": 2835,
      "ﬂ": 2836,
      "ﬃ": 2837,
      "︎": 2838,
      "️": 2839,
      "﹑": 2840,
      "！": 2841,
      "＆": 2842,
      "（": 2843,
      "）": 2844,
      "＋": 2845,
      "，": 2846,
      "－": 2847,
      "．": 2848,
      "／": 2849,
      "１": 2850,
      "７": 2851,
      "：": 2852,
      "；": 2853,
