{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Õ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "Ü": 150,
      "Þ": 151,
      "ß": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "ä": 157,
      "å": 158,
      "æ": 159,
      "ç": 160,
      "è": 161,
      "é": 162,
      "ê": 163,
      "ë": 164,
      "ì": 165,
      "í": 166,
      "î": 167,
      "ï": 168,
      "ð": 169,
      "ñ": 170,
      "ò": 171,
      "ó": 172,
      "ô": 173,
      "õ": 174,
      "ö": 175,
      "÷": 176,
      "ø": 177,
      "ù": 178,
      "ú": 179,
      "û": 180,
      "ü": 181,
      "ý": 182,
      "þ": 183,
      "Ā": 184,
      "ā": 185,
      "Ă": 186,
      "ă": 187,
      "ą": 188,
      "ć": 189,
      "Ċ": 190,
      "ċ": 191,
      "Č": 192,
      "č": 193,
      "Ď": 194,
      "ď": 195,
      "Đ": 196,
      "đ": 197,
      "Ē": 198,
      "ē": 199,
      "Ė": 200,
      "ė": 201,
      "ę": 202,
      "ě": 203,
      "ğ": 204,
      "Ġ": 205,
      "ġ": 206,
      "ħ": 207,
      "ĩ": 208,
      "ī": 209,
      "ĭ": 210,
      "İ": 211,
      "ı": 212,
      "ľ": 213,
      "Ł": 214,
      "ł": 215,
      "ń": 216,
      "ņ": 217,
      "Ň": 218,
      "ň": 219,
      "ŋ": 220,
      "Ō": 221,
      "ō": 222,
      "ŏ": 223,
      "ő": 224,
      "Œ": 225,
      "œ": 226,
      "ŕ": 227,
      "Ř": 228,
      "ř": 229,
      "Ś": 230,
      "ś": 231,
      "ŝ": 232,
      "Ş": 233,
      "ş": 234,
      "Š": 235,
      "š": 236,
      "ţ": 237,
      "Ť": 238,
      "ť": 239,
      "ũ": 240,
      "ū": 241,
      "ŭ": 242,
      "ů": 243,
      "ų": 244,
      "ŵ": 245,
      "ŷ": 246,
      "Ÿ": 247,
      "ź": 248,
      "Ż": 249,
      "ż": 250,
      "Ž": 251,
      "ž": 252,
      "Ə": 253,
      "ƒ": 254,
      "Ɨ": 255,
      "ǃ": 256,
      "ǎ": 257,
      "ǐ": 258,
      "ǒ": 259,
      "ǔ": 260,
      "ǝ": 261,
      "ǧ": 262,
      "ș": 263,
      "ț": 264,
      "ȟ": 265,
      "Ɏ": 266,
      "ɐ": 267,
      "ɑ": 268,
      "ɒ": 269,
      "ɓ": 270,
      "ɔ": 271,
      "ɕ": 272,
      "ə": 273,
      "ɚ": 274,
      "ɛ": 275,
      "ɜ": 276,
      "ɟ": 277,
      "ɠ": 278,
      "ɡ": 279,
      "ɣ": 280,
      "ɤ": 281,
      "ɦ": 282,
      "ɧ": 283,
      "ɨ": 284,
      "ɪ": 285,
      "ɫ": 286,
      "ɬ": 287,
      "ɭ": 288,
      "ɯ": 289,
      "ɰ": 290,
      "ɱ": 291,
      "ɲ": 292,
      "ɳ": 293,
      "ɴ": 294,
      "ɵ": 295,
      "ɶ": 296,
      "ɹ": 297,
      "ɼ": 298,
      "ɽ": 299,
      "ɾ": 300,
      "ʀ": 301,
      "ʁ": 302,
      "ʂ": 303,
      "ʃ": 304,
      "ʉ": 305,
      "ʊ": 306,
      "ʋ": 307,
      "ʌ": 308,
      "ʍ": 309,
      "ʎ": 310,
      "ʏ": 311,
      "ʐ": 312,
      "ʑ": 313,
      "ʒ": 314,
      "ʔ": 315,
      "ʝ": 316,
      "ʤ": 317,
      "ʦ": 318,
      "ʧ": 319,
      "ʰ": 320,
      "ʲ": 321,
      "ʹ": 322,
      "ʻ": 323,
      "ʼ": 324,
      "ʽ": 325,
      "ʿ": 326,
      "ˀ": 327,
      "ˁ": 328,
      "˄": 329,
      "˅": 330,
      "ˆ": 331,
      "ˇ": 332,
      "ˈ": 333,
      "ˌ": 334,
      "ː": 335,
      "ˑ": 336,
      "˙": 337,
      "˚": 338,
      "˜": 339,
      "ˠ": 340,
      "̀": 341,
      "́": 342,
      "̂": 343,
      "̃": 344,
      "̆": 345,
      "̊": 346,
      "̍": 347,
      "̕": 348,
      "̜": 349,
      "̝": 350,
      "̞": 351,
      "̥": 352,
      "̩": 353,
      "̪": 354,
      "̯": 355,
      "̱": 356,
      "̵": 357,
      "̶": 358,
      "̺": 359,
      "͡": 360,
      "Ί": 361,
      "Ό": 362,
      "Α": 363,
      "Β": 364,
      "Γ": 365,
      "Δ": 366,
      "Ε": 367,
      "Η": 368,
      "Θ": 369,
      "Ι": 370,
      "Κ": 371,
      "Λ": 372,
      "Μ": 373,
      "Ν": 374,
      "Ξ": 375,
      "Ο": 376,
      "Π": 377,
      "Ρ": 378,
      "Σ": 379,
      "Τ": 380,
      "Φ": 381,
      "Χ": 382,
      "Ψ": 383,
      "Ω": 384,
      "ά": 385,
      "έ": 386,
      "ή": 387,
      "ί": 388,
      "α": 389,
      "β": 390,
      "γ": 391,
      "δ": 392,
      "ε": 393,
      "ζ": 394,
      "η": 395,
      "θ": 396,
      "ι": 397,
      "κ": 398,
      "λ": 399,
      "μ": 400,
      "ν": 401,
      "ξ": 402,
      "ο": 403,
      "π": 404,
      "ρ": 405,
      "ς": 406,
      "σ": 407,
      "τ": 408,
      "υ": 409,
      "φ": 410,
      "χ": 411,
      "ψ": 412,
      "ω": 413,
      "ϊ": 414,
      "ό": 415,
      "ύ": 416,
      "ώ": 417,
      "Ё": 418,
      "Ђ": 419,
      "І": 420,
      "Ј": 421,
      "А": 422,
      "Б": 423,
      "В": 424,
      "Г": 425,
      "Д": 426,
      "Е": 427,
      "Ж": 428,
      "З": 429,
      "И": 430,
      "К": 431,
      "Л": 432,
      "М": 433,
      "Н": 434,
      "О": 435,
      "П": 436,
      "Р": 437,
      "С": 438,
      "Т": 439,
      "У": 440,
      "Ф": 441,
      "Х": 442,
      "Ц": 443,
      "Ч": 444,
      "Ш": 445,
      "Щ": 446,
      "Ь": 447,
      "Ю": 448,
      "Я": 449,
      "а": 450,
      "б": 451,
      "в": 452,
      "г": 453,
      "д": 454,
      "е": 455,
      "ж": 456,
      "з": 457,
      "и": 458,
      "й": 459,
      "к": 460,
      "л": 461,
      "м": 462,
      "н": 463,
      "о": 464,
      "п": 465,
      "р": 466,
      "с": 467,
      "т": 468,
      "у": 469,
      "ф": 470,
      "х": 471,
      "ц": 472,
      "ч": 473,
      "ш": 474,
      "щ": 475,
      "ъ": 476,
      "ы": 477,
      "ь": 478,
      "э": 479,
      "ю": 480,
      "я": 481,
      "ѐ": 482,
      "ё": 483,
      "є": 484,
      "і": 485,
      "ї": 486,
      "ј": 487,
      "ћ": 488,
      "ѣ": 489,
      "ѧ": 490,
      "Қ": 491,
      "қ": 492,
      "ү": 493,
      "ұ": 494,
      "ҳ": 495,
      "Ҷ": 496,
      "ҷ": 497,
      "ӑ": 498,
      "Ա": 499,
      "Ե": 500,
      "Կ": 501,
      "Հ": 502,
      "Տ": 503,
      "ա": 504,
      "գ": 505,
      "դ": 506,
      "ե": 507,
      "զ": 508,
      "թ": 509,
      "ի": 510,
      "կ": 511,
      "մ": 512,
      "յ": 513,
      "ն": 514,
      "ո": 515,
      "պ": 516,
      "ս": 517,
      "տ": 518,
      "ր": 519,
      "ց": 520,
      "ւ": 521,
      "և": 522,
      "ְ": 523,
      "ֲ": 524,
      "ִ": 525,
      "ֵ": 526,
      "ֶ": 527,
      "ַ": 528,
      "ָ": 529,
      "ֹ": 530,
      "ּ": 531,
      "־": 532,
      "ׁ": 533,
      "ׂ": 534,
      "א": 535,
      "ב": 536,
      "ג": 537,
      "ד": 538,
      "ה": 539,
      "ו": 540,
      "ז": 541,
      "ח": 542,
      "ט": 543,
      "י": 544,
      "ך": 545,
      "כ": 546,
      "ל": 547,
      "ם": 548,
      "מ": 549,
      "ן": 550,
      "נ": 551,
      "ס": 552,
      "ע": 553,
      "ף": 554,
      "פ": 555,
      "ץ": 556,
      "צ": 557,
      "ק": 558,
      "ר": 559,
      "ש": 560,
      "ת": 561,
      "װ": 562,
      "ױ": 563,
      "ء": 564,
      "آ": 565,
      "أ": 566,
      "إ": 567,
      "ئ": 568,
      "ا": 569,
      "ب": 570,
      "ة": 571,
      "ت": 572,
      "ث": 573,
      "ج": 574,
      "ح": 575,
      "خ": 576,
      "د": 577,
      "ذ": 578,
      "ر": 579,
      "ز": 580,
      "س": 581,
      "ش": 582,
      "ص": 583,
      "ض": 584,
      "ط": 585,
      "ظ": 586,
      "ع": 587,
      "غ": 588,
      "ف": 589,
      "ق": 590,
      "ك": 591,
      "ل": 592,
      "م": 593,
      "ن": 594,
      "ه": 595,
      "و": 596,
      "ى": 597,
      "ي": 598,
      "ٍ": 599,
      "َ": 600,
      "ُ": 601,
      "ِ": 602,
      "ّ": 603,
      "ْ": 604,
      "پ": 605,
      "چ": 606,
      "ڑ": 607,
      "ژ": 608,
      "ک": 609,
      "گ": 610,
      "ۆ": 611,
      "ی": 612,
      "ے": 613,
      "ە": 614,
      "މ": 615,
      "ލ": 616,
      "ާ": 617,
      "ެ": 618,
      "ं": 619,
      "अ": 620,
      "ई": 621,
      "उ": 622,
      "क": 623,
      "ग": 624,
      "च": 625,
      "छ": 626,
      "ट": 627,
      "ड": 628,
      "ण": 629,
      "त": 630,
      "थ": 631,
      "द": 632,
      "ध": 633,
      "न": 634,
      "प": 635,
      "ब": 636,
      "म": 637,
      "य": 638,
      "र": 639,
      "ल": 640,
      "ळ": 641,
      "श": 642,
      "स": 643,
      "ह": 644,
      "़": 645,
      "ा": 646,
      "ि": 647,
      "ी": 648,
      "ु": 649,
      "ृ": 650,
      "े": 651,
      "ै": 652,
      "ॉ": 653,
      "ो": 654,
      "ौ": 655,
      "्": 656,
      "ং": 657,
      "আ": 658,
      "ও": 659,
      "ক": 660,
      "গ": 661,
      "চ": 662,
      "ট": 663,
      "ঠ": 664,
      "ড": 665,
      "থ": 666,
      "দ": 667,
      "ন": 668,
      "প": 669,
      "ব": 670,
      "ম": 671,
      "র": 672,
      "ল": 673,
      "়": 674,
      "া": 675,
      "ি": 676,
      "ী": 677,
      "ু": 678,
      "্": 679,
      "ਂ": 680,
      "ਉ": 681,
      "ਕ": 682,
      "ਗ": 683,
      "ਚ": 684,
      "ਜ": 685,
      "ਟ": 686,
      "ਡ": 687,
      "ਦ": 688,
      "ਨ": 689,
      "ਪ": 690,
      "ਬ": 691,
      "ਰ": 692,
      "ਲ": 693,
      "ਵ": 694,
      "ਸ਼": 695,
      "ਸ": 696,
      "਼": 697,
      "ਾ": 698,
      "ੀ": 699,
      "ੇ": 700,
      "ੈ": 701,
      "ੰ": 702,
      "ખ": 703,
      "ફ": 704,
      "બ": 705,
      "ર": 706,
      "લ": 707,
      "સ": 708,
      "ા": 709,
      "ુ": 710,
      "ો": 711,
      "્": 712,
      "க": 713,
      "ங": 714,
      "ச": 715,
      "ஜ": 716,
      "ட": 717,
      "ண": 718,
      "த": 719,
      "ன": 720,
      "ப": 721,
      "ம": 722,
      "ய": 723,
      "ர": 724,
      "ல": 725,
      "ழ": 726,
      "வ": 727,
      "ஷ": 728,
      "ஸ": 729,
      "ா": 730,
      "ி": 731,
      "ீ": 732,
      "ு": 733,
      "ூ": 734,
      "ெ": 735,
      "ே": 736,
      "ொ": 737,
      "ோ": 738,
      "்": 739,
      "ಬ": 740,
      "ಲ": 741,
      "ೆ": 742,
      "್": 743,
      "ก": 744,
      "ค": 745,
      "ง": 746,
      "ด": 747,
      "ต": 748,
      "พ": 749,
      "ภ": 750,
      "ม": 751,
      "ย": 752,
      "ร": 753,
      "ล": 754,
      "ว": 755,
      "ส": 756,
      "อ": 757,
      "า": 758,
      "ำ": 759,
      "ิ": 760,
      "ี": 761,
      "ุ": 762,
      "เ": 763,
      "แ": 764,
      "็": 765,
      "่": 766,
      "ກ": 767,
      "ງ": 768,
      "ຈ": 769,
      "ຍ": 770,
      "ດ": 771,
      "ຕ": 772,
      "ນ": 773,
      "ມ": 774,
      "ລ": 775,
      "ວ": 776,
      "ຫ": 777,
      "ອ": 778,
      "ະ": 779,
      "ັ": 780,
      "າ": 781,
      "ິ": 782,
      "ີ": 783,
      "ຸ": 784,
      "ົ": 785,
      "ຽ": 786,
      "ເ": 787,
      "ແ": 788,
      "່": 789,
      "້": 790,
      "་": 791,
      "ག": 792,
      "ང": 793,
      "ཇ": 794,
      "མ": 795,
      "ལ": 796,
      "ས": 797,
      "ོ": 798,
      "ླ": 799,
      "ྷ": 800,
      "ა": 801,
      "ვ": 802,
      "ზ": 803,
      "ი": 804,
      "კ": 805,
      "ლ": 806,
      "ღ": 807,
      "შ": 808,
      "ჩ": 809,
      "ህ": 810,
      "ም": 811,
      "ሩ": 812,
      "በ": 813,
      "ቦ": 814,
      "ታ": 815,
      "ነ": 816,
      "ው": 817,
      "ይ": 818,
      "ጣ": 819,
      "ጥ": 820,
      "ᐃ": 821,
      "ᑦ": 822,
      "ᓄ": 823,
      "ᓇ": 824,
      "ᕗ": 825,
      "ជ": 826,
      "ញ": 827,
      "ត": 828,
      "ទ": 829,
      "ន": 830,
      "ព": 831,
      "ភ": 832,
      "ល": 833,
      "វ": 834,
      "ឡ": 835,
      "អ": 836,
      "ឥ": 837,
      "ា": 838,
      "ី": 839,
      "ូ": 840,
      "ើ": 841,
      "េ": 842,
      "ៅ": 843,
      "ះ": 844,
      "្": 845,
      "៓": 846,
      "ᥙ": 847,
      "ᥱ": 848,
      "ḃ": 849,
      "ḇ": 850,
      "ḋ": 851,
      "Ḍ": 852,
      "ḍ": 853,
      "ḏ": 854,
      "ḗ": 855,
      "ḡ": 856,
      "Ḥ": 857,
      "ḥ": 858,
      "ḫ": 859,
      "ḱ": 860,
      "ḵ": 861,
      "ḷ": 862,
      "ṁ": 863,
      "ṃ": 864,
      "ṅ": 865,
      "ṇ": 866,
      "Ṣ": 867,
      "ṣ": 868,
      "ṫ": 869,
      "Ṭ": 870,
      "ṭ": 871,
      "ẁ": 872,
      "ạ": 873,
      "ả": 874,
      "ấ": 875,
      "ẫ": 876,
      "Ẹ": 877,
      "ẹ": 878,
      "ẻ": 879,
      "ẽ": 880,
      "ề": 881,
      "ể": 882,
      "ỉ": 883,
      "ị": 884,
      "Ọ": 885,
      "ọ": 886,
      "ồ": 887,
      "ổ": 888,
      "ộ": 889,
      "ớ": 890,
      "ụ": 891,
      "ủ": 892,
      "ừ": 893,
      "ἀ": 894,
      "ἄ": 895,
      "Ἀ": 896,
      "Ἂ": 897,
      "Ἄ": 898,
      "ἐ": 899,
      "ἔ": 900,
      "Ἕ": 901,
      "ἡ": 902,
      "ἥ": 903,
      "ἰ": 904,
      "ἶ": 905,
      "Ἴ": 906,
      "ὀ": 907,
      "ὁ": 908,
      "ὄ": 909,
      "Ὄ": 910,
      "ὐ": 911,
      "ὕ": 912,
      "ὰ": 913,
      "ά": 914,
      "έ": 915,
      "ὴ": 916,
      "ὶ": 917,
      "ί": 918,
      "ὸ": 919,
      "ό": 920,
      "ύ": 921,
      "ώ": 922,
      "ᾶ": 923,
      "Ά": 924,
      "᾽": 925,
      "῀": 926,
      "῁": 927,
      "ῆ": 928,
      "῍": 929,
      "ῖ": 930,
      "῝": 931,
      "ῥ": 932,
      "ῦ": 933,
      "῭": 934,
      "ῶ": 935,
      "‐": 936,
      "‑": 937,
      "‒": 938,
      "–": 939,
      "—": 940,
      "―": 941,
      "‘": 942,
      "’": 943,
      "‚": 944,
      "‛": 945,
      "“": 946,
      "”": 947,
      "„": 948,
      "‟": 949,
      "†": 950,
      "‡": 951,
      "•": 952,
      "…": 953,
      "‰": 954,
      "′": 955,
      "″": 956,
      "‹": 957,
      "›": 958,
      "※": 959,
      "‿": 960,
      "⁊": 961,
      "⁻": 962,
      "₂": 963,
      "₤": 964,
      "€": 965,
      "℃": 966,
      "№": 967,
      "™": 968,
      "⅛": 969,
      "⅜": 970,
      "⅝": 971,
      "←": 972,
      "↑": 973,
      "→": 974,
      "↙": 975,
      "↩": 976,
      "⇒": 977,
      "⇨": 978,
      "∀": 979,
      "∅": 980,
      "∈": 981,
      "∉": 982,
      "−": 983,
      "∙": 984,
      "√": 985,
      "∞": 986,
      "∠": 987,
      "∨": 988,
      "∴": 989,
      "≈": 990,
      "≤": 991,
      "≥": 992,
      "⊂": 993,
      "⊃": 994,
      "⊅": 995,
      "⊇": 996,
      "⊉": 997,
      "⊋": 998,
      "⊕": 999,
      "⊙": 1000,
      "⊰": 1001,
      "⋂": 1002,
      "⋃": 1003,
      "⋆": 1004,
      "⌥": 1005,
      "─": 1006,
      "┐": 1007,
      "┛": 1008,
      "╰": 1009,
      "█": 1010,
      "■": 1011,
      "▪": 1012,
      "▲": 1013,
      "▶": 1014,
      "▷": 1015,
      "►": 1016,
      "▼": 1017,
      "▾": 1018,
      "◄": 1019,
      "◆": 1020,
      "◊": 1021,
      "○": 1022,
      "●": 1023,
      "◦": 1024,
      "☀": 1025,
      "★": 1026,
      "☆": 1027,
      "☞": 1028,
      "☺": 1029,
      "♀": 1030,
      "♂": 1031,
      "♡": 1032,
      "♣": 1033,
      "♥": 1034,
      "♦": 1035,
      "♪": 1036,
      "♯": 1037,
      "✆": 1038,
      "✌": 1039,
      "✓": 1040,
      "✔": 1041,
      "✖": 1042,
      "✚": 1043,
      "✦": 1044,
      "✨": 1045,
      "❗": 1046,
      "❤": 1047,
      "➠": 1048,
      "➧": 1049,
      "⤴": 1050,
      "、": 1051,
      "。": 1052,
      "〈": 1053,
      "〉": 1054,
      "《": 1055,
      "》": 1056,
      "「": 1057,
      "【": 1058,
      "】": 1059,
      "〜": 1060,
      "あ": 1061,
      "い": 1062,
      "う": 1063,
      "お": 1064,
      "か": 1065,
      "が": 1066,
      "き": 1067,
      "こ": 1068,
      "さ": 1069,
      "し": 1070,
      "す": 1071,
      "た": 1072,
      "だ": 1073,
      "で": 1074,
      "ど": 1075,
      "な": 1076,
      "に": 1077,
      "の": 1078,
      "は": 1079,
      "ま": 1080,
      "り": 1081,
      "ろ": 1082,
      "わ": 1083,
      "を": 1084,
      "ん": 1085,
      "ア": 1086,
      "ィ": 1087,
      "イ": 1088,
      "オ": 1089,
      "カ": 1090,
      "ギ": 1091,
      "ク": 1092,
      "ゲ": 1093,
      "コ": 1094,
      "サ": 1095,
      "シ": 1096,
      "ジ": 1097,
      "ス": 1098,
      "ダ": 1099,
      "ッ": 1100,
      "ト": 1101,
      "ド": 1102,
      "ヌ": 1103,
      "ネ": 1104,
      "パ": 1105,
      "プ": 1106,
      "ペ": 1107,
      "ム": 1108,
      "モ": 1109,
      "ラ": 1110,
      "リ": 1111,
      "ル": 1112,
      "レ": 1113,
      "ン": 1114,
      "・": 1115,
      "ー": 1116,
      "ㄩ": 1117,
      "㎡": 1118,
      "一": 1119,
      "三": 1120,
      "下": 1121,
      "与": 1122,
      "专": 1123,
      "丘": 1124,
      "东": 1125,
      "个": 1126,
      "中": 1127,
      "临": 1128,
      "乐": 1129,
      "九": 1130,
      "五": 1131,
      "井": 1132,
      "交": 1133,
      "京": 1134,
      "人": 1135,
      "介": 1136,
      "仏": 1137,
      "仙": 1138,
      "份": 1139,
      "伊": 1140,
      "依": 1141,
      "俺": 1142,
      "倉": 1143,
      "偉": 1144,
      "健": 1145,
      "像": 1146,
      "光": 1147,
      "兰": 1148,
      "共": 1149,
      "内": 1150,
      "净": 1151,
      "刃": 1152,
      "分": 1153,
      "刘": 1154,
      "別": 1155,
      "利": 1156,
      "剛": 1157,
      "劉": 1158,
      "加": 1159,
      "动": 1160,
      "勝": 1161,
      "勢": 1162,
      "北": 1163,
      "區": 1164,
      "南": 1165,
      "単": 1166,
      "博": 1167,
      "原": 1168,
      "发": 1169,
      "取": 1170,
      "古": 1171,
      "台": 1172,
      "司": 1173,
      "合": 1174,
      "吗": 1175,
      "呦": 1176,
      "和": 1177,
      "哪": 1178,
      "哲": 1179,
      "唐": 1180,
      "嘉": 1181,
      "四": 1182,
      "回": 1183,
      "囲": 1184,
      "国": 1185,
      "國": 1186,
      "土": 1187,
      "地": 1188,
      "坐": 1189,
      "坡": 1190,
      "塔": 1191,
      "大": 1192,
      "太": 1193,
      "女": 1194,
      "好": 1195,
      "如": 1196,
      "妇": 1197,
      "姆": 1198,
      "始": 1199,
      "姫": 1200,
      "子": 1201,
      "宗": 1202,
      "宙": 1203,
      "寿": 1204,
      "尔": 1205,
      "屠": 1206,
      "山": 1207,
      "岸": 1208,
      "峰": 1209,
      "島": 1210,
      "崎": 1211,
      "川": 1212,
      "州": 1213,
      "市": 1214,
      "平": 1215,
      "広": 1216,
      "库": 1217,
      "府": 1218,
      "康": 1219,
      "彙": 1220,
      "彼": 1221,
      "微": 1222,
      "心": 1223,
      "忍": 1224,
      "念": 1225,
      "怒": 1226,
      "性": 1227,
      "恩": 1228,
      "成": 1229,
      "戵": 1230,
      "戸": 1231,
      "房": 1232,
      "手": 1233,
      "払": 1234,
      "拉": 1235,
      "撲": 1236,
      "政": 1237,
      "敏": 1238,
      "教": 1239,
      "敬": 1240,
      "数": 1241,
      "整": 1242,
      "文": 1243,
      "斯": 1244,
      "新": 1245,
      "方": 1246,
      "於": 1247,
      "日": 1248,
      "星": 1249,
      "是": 1250,
      "晓": 1251,
      "曉": 1252,
      "曳": 1253,
      "曹": 1254,
      "最": 1255,
      "朗": 1256,
      "木": 1257,
      "本": 1258,
      "机": 1259,
      "李": 1260,
      "村": 1261,
      "来": 1262,
      "東": 1263,
      "柊": 1264,
      "柴": 1265,
      "栋": 1266,
      "根": 1267,
      "格": 1268,
      "梅": 1269,
      "楊": 1270,
      "業": 1271,
      "樹": 1272,
      "橋": 1273,
      "機": 1274,
      "欄": 1275,
      "毛": 1276,
      "民": 1277,
      "氷": 1278,
      "永": 1279,
      "江": 1280,
      "沙": 1281,
      "河": 1282,
      "油": 1283,
      "治": 1284,
      "泉": 1285,
      "泡": 1286,
      "波": 1287,
      "泽": 1288,
      "洗": 1289,
      "洞": 1290,
      "浄": 1291,
      "济": 1292,
      "浪": 1293,
      "海": 1294,
      "淨": 1295,
      "温": 1296,
      "港": 1297,
      "湯": 1298,
      "湾": 1299,
      "満": 1300,
      "源": 1301,
      "满": 1302,
      "漠": 1303,
      "烧": 1304,
      "熊": 1305,
      "爆": 1306,
      "爾": 1307,
      "物": 1308,
      "特": 1309,
      "狗": 1310,
      "王": 1311,
      "玛": 1312,
      "现": 1313,
      "珍": 1314,
      "珑": 1315,
      "珠": 1316,
      "班": 1317,
      "現": 1318,
      "琨": 1319,
      "璠": 1320,
      "田": 1321,
      "町": 1322,
      "界": 1323,
      "番": 1324,
      "発": 1325,
      "白": 1326,
      "的": 1327,
      "皇": 1328,
      "盆": 1329,
      "盖": 1330,
      "相": 1331,
      "県": 1332,
      "砂": 1333,
      "碁": 1334,
      "碑": 1335,
      "祈": 1336,
      "神": 1337,
      "祭": 1338,
      "福": 1339,
      "禪": 1340,
      "私": 1341,
      "秦": 1342,
      "穆": 1343,
      "站": 1344,
      "章": 1345,
      "童": 1346,
      "端": 1347,
      "简": 1348,
      "管": 1349,
      "節": 1350,
      "篇": 1351,
      "精": 1352,
      "糖": 1353,
      "約": 1354,
      "納": 1355,
      "维": 1356,
      "网": 1357,
      "美": 1358,
      "老": 1359,
      "耕": 1360,
      "脩": 1361,
      "腾": 1362,
      "自": 1363,
      "船": 1364,
      "良": 1365,
      "苏": 1366,
      "苔": 1367,
      "英": 1368,
      "莫": 1369,
      "華": 1370,
      "蓋": 1371,
      "蘇": 1372,
      "蘭": 1373,
      "行": 1374,
      "複": 1375,
      "覆": 1376,
      "覧": 1377,
      "视": 1378,
      "記": 1379,
      "詞": 1380,
      "語": 1381,
      "謙": 1382,
      "謨": 1383,
      "词": 1384,
      "语": 1385,
      "豆": 1386,
      "赛": 1387,
      "赣": 1388,
      "越": 1389,
      "車": 1390,
      "辑": 1391,
      "达": 1392,
      "运": 1393,
      "近": 1394,
      "返": 1395,
      "选": 1396,
      "通": 1397,
      "造": 1398,
      "連": 1399,
      "道": 1400,
      "遠": 1401,
      "選": 1402,
      "郎": 1403,
      "都": 1404,
      "鄆": 1405,
      "醤": 1406,
      "里": 1407,
      "野": 1408,
      "金": 1409,
      "鈴": 1410,
      "錢": 1411,
      "鎌": 1412,
      "锁": 1413,
      "長": 1414,
      "間": 1415,
      "閲": 1416,
      "關": 1417,
      "间": 1418,
      "阪": 1419,
      "阿": 1420,
      "随": 1421,
      "隨": 1422,
      "雨": 1423,
      "雲": 1424,
      "音": 1425,
      "願": 1426,
      "频": 1427,
      "餅": 1428,
      "香": 1429,
      "騣": 1430,
      "騬": 1431,
      "高": 1432,
      "鳥": 1433,
      "鶴": 1434,
      "黃": 1435,
      "黄": 1436,
      "ꜣ": 1437,
      "ꜥ": 1438,
      "간": 1439,
      "게": 1440,
      "계": 1441,
      "금": 1442,
      "기": 1443,
      "낱": 1444,
      "당": 1445,
      "더": 1446,
      "동": 1447,
      "드": 1448,
      "랜": 1449,
      "림": 1450,
      "말": 1451,
      "무": 1452,
      "뭐": 1453,
      "발": 1454,
      "보": 1455,
      "분": 1456,
      "선": 1457,
      "소": 1458,
      "숙": 1459,
      "스": 1460,
      "시": 1461,
      "야": 1462,
      "어": 1463,
      "예": 1464,
      "올": 1465,
      "위": 1466,
      "을": 1467,
      "음": 1468,
      "의": 1469,
      "이": 1470,
      "일": 1471,
      "작": 1472,
      "정": 1473,
      "제": 1474,
      "종": 1475,
      "지": 1476,
      "창": 1477,
      "코": 1478,
      "토": 1479,
      "틀": 1480,
      "ﬁ": 1481,
      "ﬂ": 1482,
      "️": 1483,
      "ﺎ": 1484,
      "ﺑ": 1485,
      "ﺔ": 1486,
      "ﺟ": 1487,
      "ﺮ": 1488,
      "ﺱ": 1489,
      "ﻂ": 1490,
      "ﻠ": 1491,
      "ﻤ": 1492,
      "ﻫ": 1493,
      "ﻮ": 1494,
      "ﻳ": 1495,
      "ﻴ": 1496,
      "！": 1497,
      "（": 1498,
      "）": 1499,
      "，": 1500,
      "－": 1501,
      "２": 1502,
      "：": 1503,
      "；": 1504,
      "？": 1505,
      "Ａ": 1506,
      "Ｂ": 1507,
      "Ｈ": 1508,
      "Ｉ": 1509,
      "ａ": 1510,
      "ｂ": 1511,
      "ｃ": 1512,
      "ｄ": 1513,
      "ｈ": 1514,
      "ｉ": 1515,
      "ｌ": 1516,
      "ｍ": 1517,
      "ｏ": 1518,
      "ｒ": 1519,
      "ｓ": 1520,
      "ｔ": 1521,
      "･": 1522,
      "ｯ": 1523,
      "ｰ": 1524,
      "ｹ": 1525,
      "ｺ": 1526,
      "ｽ": 1527,
      "ﾄ": 1528,
      "ﾗ": 1529,
      "ﾙ": 1530,
      "ﾝ": 1531,
      "ﾞ": 1532,
      "ﾟ": 1533,
      "￼": 1534,
      "🇨": 1535,
      "🇮": 1536,
      "🇸": 1537,
      "🇺": 1538,
      "🌟": 1539,
      "🍜": 1540,
      "🍳": 1541,
      "🎁": 1542,
      "🎈": 1543,
      "🎊": 1544,
      "🎹": 1545,
      "🎻": 1546,
      "🏴": 1547,
      "🏻": 1548,
      "🏼": 1549,
      "👌": 1550,
      "👍": 1551,
      "👨": 1552,
      "👯": 1553,
      "💃": 1554,
      "💕": 1555,
      "💪": 1556,
      "💰": 1557,
      "💻": 1558,
      "📌": 1559,
      "🔍": 1560,
      "😀": 1561,
      "😁": 1562,
      "😅": 1563,
      "😉": 1564,
      "😊": 1565,
      "😛": 1566,
      "😦": 1567,
      "🙁": 1568,
      "🙂": 1569,
      "🙌": 1570,
      "🤢": 1571,
      "🤣": 1572,
      "🤷": 1573,
      "🦆": 1574,
      "🧗": 1575,
      "##i": 1576,
      "##ù": 1577,
      "##r": 1578,
      "##a": 1579,
      "##s": 1580,
      "##e": 1581,
      "##n": 1582,
      "##t": 1583,
      "##o": 1584,
      "##l": 1585,
      "##p": 1586,
      "##d": 1587,
      "##z": 1588,
      "##w": 1589,
      "##j": 1590,
      "##g": 1591,
      "##h": 1592,
      "##à": 1593,
      "##u": 1594,
      "##c": 1595,
      "##U": 1596,
      "##L": 1597,
      "##D": 1598,
      "##b": 1599,
      "##y": 1600,
      "##k": 1601,
      "##ö": 1602,
      "##f": 1603,
      "##v": 1604,
      "##x": 1605,
      "##7": 1606,
      "##4": 1607,
      "##1": 1608,
      "##8": 1609,
      "##m": 1610,
      "##6": 1611,
      "##ß": 1612,
      "##é": 1613,
      "##ì": 1614,
      "##S": 1615,
      "##A": 1616,
      "##ò": 1617,
      "##I": 1618,
      "##K": 1619,
      "##H": 1620,
      "##Q": 1621,
      "##2": 1622,
      "##è": 1623,
      "##M": 1624,
      "##E": 1625,
      "##ˈ": 1626,
      "##ر": 1627,
      "##و": 1628,
      "##م": 1629,
      "##ی": 1630,
      "##ه": 1631,
      "##C": 1632,
      "##V": 1633,
      "##ó": 1634,
      "##9": 1635,
      "##R": 1636,
      "##ú": 1637,
      "##á": 1638,
      "##0": 1639,
      "##G": 1640,
      "##Ù": 1641,
      "##í": 1642,
      "##Ã": 1643,
      "##°": 1644,
      "##ː": 1645,
      "##3": 1646,
      "##5": 1647,
      "##ੰ": 1648,
      "##ਜ": 1649,
      "##ਾ": 1650,
      "##ਬ": 1651,
      "##ੀ": 1652,
      "##O": 1653,
      "##N": 1654,
      "##¬": 1655,
      "##ě": 1656,
      "##B": 1657,
      "##F": 1658,
      "##ä": 1659,
      "##P": 1660,
      "##W": 1661,
      "##T": 1662,
      "##ī": 1663,
      "##ō": 1664,
      "##у": 1665,
      "##с": 1666,
      "##к": 1667,
      "##и": 1668,
      "##й": 1669,
      "##X": 1670,
      "##À": 1671,
      "##а": 1672,
      "##л": 1673,
      "##ь": 1674,
      "##т": 1675,
      "##о": 1676,
      "##н": 1677,
      "##з": 1678,
      "##м": 1679,
      "##Ì": 1680,
      "##²": 1681,
      "##ã": 1682,
      "##ø": 1683,
      "##č": 1684,
      "##Z": 1685,
      "##Y": 1686,
      "##̀": 1687,
      "##q": 1688,
      "##̞": 1689,
      "##ŋ": 1690,
      "##Г": 1691,
      "##ृ": 1692,
      "##प": 1693,
      "##य": 1694,
      "##ा": 1695,
      "##в": 1696,
      "##˜": 1697,
      "##¨": 1698,
      "##J": 1699,
      "##я": 1700,
      "##ю": 1701,
      "##ה": 1702,
      "##נ": 1703,
      "##מ": 1704,
      "##ן": 1705,
      "##ƒ": 1706,
      "##Â": 1707,
      "##€": 1708,
      "##ž": 1709,
      "##ř": 1710,
      "##æ": 1711,
      "##ə": 1712,
      "##ý": 1713,
      "##р": 1714,
      "##е": 1715,
      "##ध": 1716,
      "##ि": 1717,
      "##क": 1718,
      "##ð": 1719,
      "##β": 1720,
      "##ل": 1721,
      "##ج": 1722,
      "##ي": 1723,
      "##ة": 1724,
      "##´": 1725,
      "##ɡ": 1726,
      "##œ": 1727,
      "##ɪ": 1728,
      "##х": 1729,
      "##́": 1730,
      "##п": 1731,
      "##ч": 1732,
      "##ौ": 1733,
      "##द": 1734,
      "##्": 1735,
      "##д": 1736,
      "##³": 1737,
      "##å": 1738,
      "##ů": 1739,
      "##ç": 1740,
      "##õ": 1741,
      "##Ò": 1742,
      "##ર": 1743,
      "##ો": 1744,
      "##ખ": 1745,
      "##ñ": 1746,
      "##✨": 1747,
      "##™": 1748,
      "##î": 1749,
      "##ē": 1750,
      "##ɑ": 1751,
      "##â": 1752,
      "##®": 1753,
      "##̃": 1754,
      "##ш": 1755,
      "##ы": 1756,
      "##Ё": 1757,
      "##ẽ": 1758,
      "##̩": 1759,
      "##إ": 1760,
      "##ن": 1761,
      "##ت": 1762,
      "##ق": 1763,
      "##ا": 1764,
      "##¹": 1765,
      "##ā": 1766,
      "##Õ": 1767,
      "##ɔ": 1768,
      "##ʼ": 1769,
      "##û": 1770,
      "##ṭ": 1771,
      "##🏻": 1772,
      "##🍳": 1773,
      "##¾": 1774,
      "##˚": 1775,
      "##ˀ": 1776,
      "##ʒ": 1777,
      "##ʃ": 1778,
      "##ɛ": 1779,
      "##र": 1780,
      "##थ": 1781,
      "##ι": 1782,
      "##γ": 1783,
      "##α": 1784,
      "##ί": 1785,
      "##ο": 1786,
      "##ū": 1787,
      "##έ": 1788,
      "##ρ": 1789,
      "##ω": 1790,
      "##ʁ": 1791,
      "##ü": 1792,
      "##σ": 1793,
      "##τ": 1794,
      "##ὴ": 1795,
      "##ï": 1796,
      "##ὐ": 1797,
      "##υ": 1798,
      "##μ": 1799,
      "##έ": 1800,
      "##δ": 1801,
      "##ν": 1802,
      "##ა": 1803,
      "##ვ": 1804,
      "##ი": 1805,
      "##ş": 1806,
      "##ê": 1807,
      "##ș": 1808,
      "##ʰ": 1809,
      "##̥": 1810,
      "##̊": 1811,
      "##ו": 1812,
      "##י": 1813,
      "##ב": 1814,
      "##ע": 1815,
      "##ז": 1816,
      "##ש": 1817,
      "##ח": 1818,
      "##ʊ": 1819,
      "##س": 1820,
      "##ئ": 1821,
      "##£": 1822,
      "##ʲ": 1823,
      "##ᓄ": 1824,
      "##ᐃ": 1825,
      "##ᑦ": 1826,
      "##ë": 1827,
      "##ɵ": 1828,
      "##♯": 1829,
      "##ὕ": 1830,
      "##η": 1831,
      "##κ": 1832,
      "##г": 1833,
      "##ж": 1834,
      "##ε": 1835,
      "##λ": 1836,
      "##ή": 1837,
      "##ˆ": 1838,
      "##ب": 1839,
      "##ă": 1840,
      "##ʀ": 1841,
      "##ح": 1842,
      "##ء": 1843,
      "##ɐ": 1844,
      "##È": 1845,
      "##ɧ": 1846,
      "##ğ": 1847,
      "##š": 1848,
      "##ῖ": 1849,
      "##ς": 1850,
      "##½": 1851,
      "##©": 1852,
      "##ɾ": 1853,
      "##ė": 1854,
      "##ص": 1855,
      "##ἶ": 1856,
      "##ŕ": 1857,
      "##말": 1858,
      "##ת": 1859,
      "##א": 1860,
      "##일": 1861,
      "##어": 1862,
      "##ش": 1863,
      "##َ": 1864,
      "##ذ": 1865,
      "##ّ": 1866,
      "##ف": 1867,
      "##ِ": 1868,
      "##न": 1869,
      "##ी": 1870,
      "##ı": 1871,
      "##ł": 1872,
      "##ɕ": 1873,
      "##×": 1874,
      "##ִ": 1875,
      "##ר": 1876,
      "##ְ": 1877,
      "##ָ": 1878,
      "##ּ": 1879,
      "##ъ": 1880,
      "##ʔ": 1881,
      "##→": 1882,
      "##ʉ": 1883,
      "##ɽ": 1884,
      "##ɣ": 1885,
      "##ʏ": 1886,
      "##º": 1887,
      "##π": 1888,
      "##ζ": 1889,
      "##ῦ": 1890,
      "##ە": 1891,
      "##د": 1892,
      "##ό": 1893,
      "##ա": 1894,
      "##щ": 1895,
      "##−": 1896,
      "##ើ": 1897,
      "##អ": 1898,
      "##្": 1899,
      "##វ": 1900,
      "##ី": 1901,
      "##ទ": 1902,
      "##ៅ": 1903,
      "##ជ": 1904,
      "##ា": 1905,
      "##ព": 1906,
      "##េ": 1907,
      "##ល": 1908,
      "##ឥ": 1909,
      "##ឡ": 1910,
      "##ូ": 1911,
      "##ន": 1912,
      "##ះ": 1913,
      "##Ä": 1914,
      "##ط": 1915,
      "##간": 1916,
      "##이": 1917,
      "##ד": 1918,
      "##ǎ": 1919,
      "##І": 1920,
      "##ˁ": 1921,
      "##É": 1922,
      "##▼": 1923,
      "##≤": 1924,
      "##ɰ": 1925,
      "##ǔ": 1926,
      "##Œ": 1927,
      "##ˠ": 1928,
      "##̪": 1929,
      "##ɫ": 1930,
      "##ˑ": 1931,
      "##ô": 1932,
      "##ህ": 1933,
      "##ѣ": 1934,
      "##͡": 1935,
      "##̝": 1936,
      "##ˌ": 1937,
      "##ᓇ": 1938,
      "##ᕗ": 1939,
      "##ֲ": 1940,
      "##ր": 1941,
      "##պ": 1942,
      "##ի": 1943,
      "##զ": 1944,
      "##ո": 1945,
      "##ն": 1946,
      "##ɲ": 1947,
      "##ύ": 1948,
      "##ί": 1949,
      "##ُ": 1950,
      "##ع": 1951,
      "##ོ": 1952,
      "##ő": 1953,
      "##ɒ": 1954,
      "##ி": 1955,
      "##ங": 1956,
      "##்": 1957,
      "##க": 1958,
      "##ப": 1959,
      "##ூ": 1960,
      "##ர": 1961,
      "##ấ": 1962,
      "##ả": 1963,
      "##ị": 1964,
      "##þ": 1965,
      "##ʝ": 1966,
      "##ው": 1967,
      "##ά": 1968,
      "##ɨ": 1969,
      "##ξ": 1970,
      "##̯": 1971,
      "##ủ": 1972,
      "##ẫ": 1973,
      "##Č": 1974,
      "##ʎ": 1975,
      "##ȟ": 1976,
      "##ό": 1977,
      "##ń": 1978,
      "##ɚ": 1979,
      "##̺": 1980,
      "##ɦ": 1981,
      "##ै": 1982,
      "##ल": 1983,
      "##ு": 1984,
      "##ட": 1985,
      "##ய": 1986,
      "##ச": 1987,
      "##θ": 1988,
      "##ś": 1989,
      "##ć": 1990,
      "##ẹ": 1991,
      "##б": 1992,
      "##ё": 1993,
      "##أ": 1994,
      "##ṅ": 1995,
      "##ʌ": 1996,
      "##ט": 1997,
      "##э": 1998,
      "##ੇ": 1999,
      "##ਲ": 2000,
      "##¼": 2001,
      "##창": 2002,
      "##ɬ": 2003,
      "##ẁ": 2004,
      "##Ÿ": 2005,
      "##Í": 2006,
      "##■": 2007,
      "##ʂ": 2008,
      "##̱": 2009,
      "##ু": 2010,
      "##ড": 2011,
      "##়": 2012,
      "##ʹ": 2013,
      "##ɓ": 2014,
      "##צ": 2015,
      "##█": 2016,
      "##Ђ": 2017,
      "##ं": 2018,
      "##ň": 2019,
      "##ǃ": 2020,
      "##ạ": 2021,
      "##ታ": 2022,
      "##ǐ": 2023,
      "##ц": 2024,
      "##ά": 2025,
      "##ֵ": 2026,
      "##ל": 2027,
      "##토": 2028,
      "##종": 2029,
      "##ֶ": 2030,
      "##ג": 2031,
      "##ך": 2032,
      "##№": 2033,
      "##ύ": 2034,
      "##ớ": 2035,
      "##ą": 2036,
      "##㎡": 2037,
      "##З": 2038,
      "##Д": 2039,
      "##А": 2040,
      "##Т": 2041,
      "##Е": 2042,
      "##Л": 2043,
      "##Ь": 2044,
      "##С": 2045,
      "##В": 2046,
      "##О": 2047,
      "##ţ": 2048,
      "##ỉ": 2049,
      "##ث": 2050,
      "##त": 2051,
      "##ग": 2052,
      "##ह": 2053,
      "##ก": 2054,
      "##ล": 2055,
      "##ิ": 2056,
      "##ส": 2057,
      "##อ": 2058,
      "##ต": 2059,
      "##غ": 2060,
      "##ṇ": 2061,
      "##ț": 2062,
      "##ѧ": 2063,
      "##ض": 2064,
      "##ー": 2065,
      "##ル": 2066,
      "##ώ": 2067,
      "##χ": 2068,
      "##ḃ": 2069,
      "##ʍ": 2070,
      "##ʧ": 2071,
      "##ɤ": 2072,
      "##ब": 2073,
      "##ḗ": 2074,
      "##ἰ": 2075,
      "##ك": 2076,
      "##ຽ": 2077,
      "##ງ": 2078,
      "##ຈ": 2079,
      "##ັ": 2080,
      "##ນ": 2081,
      "##ę": 2082,
      "##៓": 2083,
      "##ញ": 2084,
      "##Ó": 2085,
      "##🏼": 2086,
      "##♂": 2087,
      "##️": 2088,
      "##ŝ": 2089,
      "##ວ": 2090,
      "##ລ": 2091,
      "##າ": 2092,
      "##ແ": 2093,
      "##ມ": 2094,
      "##່": 2095,
      "##ຫ": 2096,
      "##ຍ": 2097,
      "##ຕ": 2098,
      "##ອ": 2099,
      "##ີ": 2100,
      "##້": 2101,
      "##ກ": 2102,
      "##ະ": 2103,
      "##ຸ": 2104,
      "##ַ": 2105,
      "##כ": 2106,
      "##ุ": 2107,
      "##่": 2108,
      "##ม": 2109,
      "##ค": 2110,
      "##ำ": 2111,
      "##ɳ": 2112,
      "##յ": 2113,
      "##թ": 2114,
      "##ק": 2115,
      "##ѐ": 2116,
      "##ɶ": 2117,
      "##ŏ": 2118,
      "##ྷ": 2119,
      "##ೆ": 2120,
      "##ಲ": 2121,
      "##್": 2122,
      "##★": 2123,
      "##☆": 2124,
      "##த": 2125,
      "##ம": 2126,
      "##👯": 2127,
      "##♀": 2128,
      "##🎻": 2129,
      "##🎹": 2130,
      "##ى": 2131,
      "##ׂ": 2132,
      "##ெ": 2133,
      "##ா": 2134,
      "##ன": 2135,
      "##া": 2136,
      "##ং": 2137,
      "##ল": 2138,
      "##の": 2139,
      "##Ú": 2140,
      "##ŷ": 2141,
      "##ḏ": 2142,
      "##ʋ": 2143,
      "##ز": 2144,
      "##پ": 2145,
      "##ј": 2146,
      "##ŭ": 2147,
      "##ф": 2148,
      "##🏴": 2149,
      "##🇨": 2150,
      "##🇮": 2151,
      "##Ö": 2152,
      "##ʦ": 2153,
      "##ʤ": 2154,
      "##φ": 2155,
      "##ץ": 2156,
      "##گ": 2157,
      "##わ": 2158,
      "##た": 2159,
      "##ろ": 2160,
      "##う": 2161,
      "##ų": 2162,
      "##ῶ": 2163,
      "##ሩ": 2164,
      "##ῆ": 2165,
      "##ஷ": 2166,
      "##ண": 2167,
      "##ħ": 2168,
      "##ź": 2169,
      "##ɹ": 2170,
      "##음": 2171,
      "##을": 2172,
      "##خ": 2173,
      "##ッ": 2174,
      "##プ": 2175,
      "##ペ": 2176,
      "##ジ": 2177,
      "##ם": 2178,
      "##オ": 2179,
      "##サ": 2180,
      "##ɜ": 2181,
      "##ے": 2182,
      "##발": 2183,
      "##ﻂ": 2184,
      "##ﻠ": 2185,
      "##ﻴ": 2186,
      "##ﻮ": 2187,
      "##ﺱ": 2188,
      "##Þ": 2189,
      "##ћ": 2190,
      "##ộ": 2191,
      "##ὰ": 2192,
      "##ژ": 2193,
      "##Ñ": 2194,
      "##ẻ": 2195,
      "##야": 2196,
      "##մ": 2197,
      "##ս": 2198,
      "##ǧ": 2199,
      "##ظ": 2200,
      "##な": 2201,
      "##⤴": 2202,
      "##¦": 2203,
      "##ť": 2204,
      "##פ": 2205,
      "##գ": 2206,
      "##կ": 2207,
      "##ե": 2208,
      "##տ": 2209,
      "##લ": 2210,
      "##્": 2211,
      "##સ": 2212,
      "##ા": 2213,
      "##ǒ": 2214,
      "##계": 2215,
      "##ჩ": 2216,
      "##ლ": 2217,
      "##კ": 2218,
      "##ֹ": 2219,
      "##ׁ": 2220,
      "##ừ": 2221,
      "##ᾶ": 2222,
      "##̍": 2223,
      "##Ï": 2224,
      "##ጣ": 2225,
      "##ም": 2226,
      "##µ": 2227,
      "##😅": 2228,
      "##코": 2229,
      "##틀": 2230,
      "##랜": 2231,
      "##드": 2232,
      "##ǝ": 2233,
      "##ｉ": 2234,
      "##ｒ": 2235,
      "##ｏ": 2236,
      "##ｓ": 2237,
      "##ｈ": 2238,
      "##Š": 2239,
      "##Ť": 2240,
      "##ট": 2241,
      "##্": 2242,
      "##গ": 2243,
      "##র": 2244,
      "##ম": 2245,
      "##ḥ": 2246,
      "##ও": 2247,
      "##ি": 2248,
      "##প": 2249,
      "##ὸ": 2250,
      "##🎁": 2251,
      "##ż": 2252,
      "##ɼ": 2253,
      "##ҷ": 2254,
      "##˙": 2255,
      "##ụ": 2256,
      "##ொ": 2257,
      "##У": 2258,
      "##К": 2259,
      "##Р": 2260,
      "##ʻ": 2261,
      "##금": 2262,
      "##コ": 2263,
      "##ト": 2264,
      "##ラ": 2265,
      "##ン": 2266,
      "##ド": 2267,
      "##ḵ": 2268,
      "##ņ": 2269,
      "##당": 2270,
      "##선": 2271,
      "##┛": 2272,
      "##ާ": 2273,
      "##ލ": 2274,
      "##ެ": 2275,
      "##►": 2276,
      "##ْ": 2277,
      "##⅜": 2278,
      "##Φ": 2279,
      "##ḫ": 2280,
      "##ḍ": 2281,
      "##┐": 2282,
      "##ک": 2283,
      "##ї": 2284,
      "##Ɏ": 2285,
      "##ӑ": 2286,
      "##ழ": 2287,
      "##ਦ": 2288,
      "##ױ": 2289,
      "##パ": 2290,
      "##で": 2291,
      "##す": 2292,
      "##か": 2293,
      "##だ": 2294,
      "##̜": 2295,
      "##ਕ": 2296,
      "##ਟ": 2297,
      "##ੈ": 2298,
      "##ਂ": 2299,
      "##ਡ": 2300,
      "##̂": 2301,
      "##ɭ": 2302,
      "##ꜥ": 2303,
      "##ｺ": 2304,
      "##ｯ": 2305,
      "##ﾄ": 2306,
      "##ﾗ": 2307,
      "##ﾝ": 2308,
      "##ﾞ": 2309,
      "##ே": 2310,
      "##⊰": 2311,
      "##¸": 2312,
      "##ď": 2313,
      "##ٍ": 2314,
      "##イ": 2315,
      "##レ": 2316,
      "##は": 2317,
      "##お": 2318,
      "##դ": 2319,
      "##ὶ": 2320,
      "##ﻤ": 2321,
      "##ﺎ": 2322,
      "##ﻫ": 2323,
      "##ﺮ": 2324,
      "##ﻳ": 2325,
      "##ﺔ": 2326,
      "##ु": 2327,
      "##ई": 2328,
      "##े": 2329,
      "##ס": 2330,
      "##آ": 2331,
      "##ũ": 2332,
      "##ɴ": 2333,
      "##ľ": 2334,
      "##소": 2335,
      "##і": 2336,
      "##의": 2337,
      "##வ": 2338,
      "##म": 2339,
      "##ۆ": 2340,
      "##ィ": 2341,
      "##ヌ": 2342,
      "##ீ": 2343,
      "##қ": 2344,
      "##ұ": 2345,
      "##❤": 2346,
      "##ể": 2347,
      "##ү": 2348,
      "##ḷ": 2349,
      "##Á": 2350,
      "##シ": 2351,
      "##リ": 2352,
      "##ɟ": 2353,
      "##װ": 2354,
      "##ồ": 2355,
      "##چ": 2356,
      "##작": 2357,
      "##위": 2358,
      "##ף": 2359,
      "##ღ": 2360,
      "##स": 2361,
      "##ề": 2362,
      "##🇺": 2363,
      "##🇸": 2364,
      "##￼": 2365,
      "##च": 2366,
      "##ण": 2367,
      "##ọ": 2368,
      "##ṃ": 2369,
      "##ꜣ": 2370,
      "##ĭ": 2371,
      "##●": 2372,
      "##Ç": 2373,
      "##đ": 2374,
      "##ダ": 2375,
      "##ム": 2376,
      "##に": 2377,
      "##し": 2378,
      "##ŵ": 2379,
      "##ւ": 2380,
      "##ġ": 2381,
      "##ċ": 2382,
      "##ḋ": 2383,
      "##き": 2384,
      "##ླ": 2385,
      "##ང": 2386,
      "##ϊ": 2387,
      "##Б": 2388,
      "##ڑ": 2389,
      "##Ž": 2390,
      "##ｌ": 2391,
      "##기": 2392,
      "##Î": 2393,
      "##є": 2394,
      "##ṫ": 2395,
      "##ோ": 2396,
      "##ス": 2397,
      "##਼": 2398,
      "##ਵ": 2399,
      "##Х": 2400,
      "##Ф": 2401,
      "##և": 2402,
      "##り": 2403,
      "##ʐ": 2404,
      "##า": 2405,
      "##พ": 2406,
      "##ร": 2407,
      "##ว": 2408,
      "##ย": 2409,
      "##ง": 2410,
      "##ด": 2411,
      "##เ": 2412,
      "##็": 2413,
      "##ṣ": 2414,
      "##ώ": 2415,
      "##ี": 2416,
      "##ĩ": 2417,
      "##✦": 2418,
      "##ड": 2419,
      "##़": 2420,
      "##ो": 2421,
      "##ல": 2422,
      "##ɱ": 2423,
      "##ব": 2424,
      "##ী": 2425,
      "##ন": 2426,
      "##দ": 2427,
      "##থ": 2428,
      "##ॉ": 2429,
      "##ट": 2430,
      "##श": 2431,
      "##ਚ": 2432,
      "##ਰ": 2433,
      "##ਨ": 2434,
      "##🎊": 2435,
      "##ҳ": 2436,
      "##Χ": 2437,
      "##Ι": 2438,
      "##छ": 2439,
      "##ａ": 2440,
      "##ｄ": 2441,
      "##ギ": 2442,
      "##ḡ": 2443,
      "##ḇ": 2444,
      "##こ": 2445,
      "##ເ": 2446,
      "##ິ": 2447,
      "##ົ": 2448,
      "##ດ": 2449,
      "##ক": 2450,
      "##ổ": 2451,
      "##Ü": 2452,
      "##ｰ": 2453,
      "##ﾙ": 2454,
      "##∨": 2455,
      "##ク": 2456,
      "##カ": 2457,
      "##림": 2458,
      "##⁻": 2459,
      "##Ю": 2460,
      "##̆": 2461,
      "##₂": 2462,
      "##Ø": 2463,
      "##ha": 2464,
      "##ea": 2465,
      "##ir": 2466,
      "##ch": 2467,
      "##dh": 2468,
      "an": 2469,
      "##ai": 2470,
      "##nn": 2471,
      "##il": 2472,
      "##an": 2473,
      "air": 2474,
      "##ean": 2475,
      "##idh": 2476,
      "##ig": 2477,
      "na": 2478,
      "ag": 2479,
      "##us": 2480,
      "##chd": 2481,
      "##is": 2482,
      "##th": 2483,
      "##ar": 2484,
      "##cha": 2485,
      "bh": 2486,
      "##in": 2487,
      "##on": 2488,
      "ann": 2489,
      "ch": 2490,
      "agus": 2491,
      "##inn": 2492,
      "##bh": 2493,
      "##ra": 2494,
      "##ad": 2495,
      "gu": 2496,
      "##la": 2497,
      "##mh": 2498,
      "th": 2499,
      "tha": 2500,
      "dh": 2501,
      "##aidh": 2502,
      "##ta": 2503,
      "##ith": 2504,
      "##om": 2505,
      "##aich": 2506,
      "##eachd": 2507,
      "##id": 2508,
      "##chadh": 2509,
      "Tha": 2510,
      "##tha": 2511,
      "##air": 2512,
      "##io": 2513,
      "##adh": 2514,
      "##te": 2515,
      "le": 2516,
      "se": 2517,
      "##ach": 2518,
      "##ao": 2519,
      "##ich": 2520,
      "##igh": 2521,
      "##gh": 2522,
      "##each": 2523,
      "##bha": 2524,
      "##as": 2525,
      "##eal": 2526,
      "##ile": 2527,
      "cu": 2528,
      "de": 2529,
      "##ail": 2530,
      "##ear": 2531,
      "##irt": 2532,
      "##al": 2533,
      "aig": 2534,
      "##eas": 2535,
      "seo": 2536,
      "##son": 2537,
      "##eadh": 2538,
      "fh": 2539,
      "##òr": 2540,
      "sg": 2541,
      "##ainn": 2542,
      "##or": 2543,
      "do": 2544,
      "##eil": 2545,
      "am": 2546,
      "##eu": 2547,
      "##ain": 2548,
      "##han": 2549,
      "co": 2550,
      "##àr": 2551,
      "bha": 2552,
      "mu": 2553,
      "airson": 2554,
      "##ill": 2555,
      "ri": 2556,
      "chu": 2557,
      "##eann": 2558,
      "st": 2559,
      "##ìo": 2560,
      "##àidh": 2561,
      "##haidh": 2562,
      "iad": 2563,
      "##ais": 2564,
      "bhith": 2565,
      "thu": 2566,
      "##na": 2567,
      "##gha": 2568,
      "##ibh": 2569,
      "##am": 2570,
      "cl": 2571,
      "mar": 2572,
      "##ba": 2573,
      "##ead": 2574,
      "Bh": 2575,
      "##ic": 2576,
      "##ios": 2577,
      "Al": 2578,
      "fha": 2579,
      "dè": 2580,
      "ro": 2581,
      "sin": 2582,
      "is": 2583,
      "##eag": 2584,
      "##re": 2585,
      "##aichean": 2586,
      "##ine": 2587,
      "bheil": 2588,
      "##og": 2589,
      "bu": 2590,
      "##hu": 2591,
      "Gàidh": 2592,
      "eile": 2593,
      "##eachadh": 2594,
      "##le": 2595,
      "Alba": 2596,
      "##aigh": 2597,
      "##omha": 2598,
      "##achadh": 2599,
      "##imh": 2600,
      "##amh": 2601,
      "##os": 2602,
      "##it": 2603,
      "mi": 2604,
      "##ru": 2605,
      "tu": 2606,
      "anns": 2607,
      "##lig": 2608,
      "eil": 2609,
      "tr": 2610,
      "mh": 2611,
      "##aid": 2612,
      "##li": 2613,
      "##ac": 2614,
      "gun": 2615,
      "##rìo": 2616,
      "Ch": 2617,
      "bho": 2618,
      "là": 2619,
      "##oirt": 2620,
      "lu": 2621,
      "cuid": 2622,
      "nan": 2623,
      "gh": 2624,
      "Sg": 2625,
      "##nns": 2626,
      "##ath": 2627,
      "Gh": 2628,
      "##im": 2629,
      "##aichte": 2630,
      "##oir": 2631,
      "##ol": 2632,
      "sinn": 2633,
      "##oil": 2634,
      "##ag": 2635,
      "ph": 2636,
      "##rra": 2637,
      "du": 2638,
      "##atha": 2639,
      "##iù": 2640,
      "no": 2641,
      "##ist": 2642,
      "as": 2643,
      "##eacha": 2644,
      "##isean": 2645,
      "ach": 2646,
      "ob": 2647,
      "##anamh": 2648,
      "##ichean": 2649,
      "cha": 2650,
      "##lach": 2651,
      "##BC": 2652,
      "##er": 2653,
      "san": 2654,
      "19": 2655,
      "br": 2656,
      "##liadh": 2657,
      "20": 2658,
      "sh": 2659,
      "dha": 2660,
      "##tas": 2661,
      "##eir": 2662,
      "cho": 2663,
      "An": 2664,
      "##mha": 2665,
      "Cu": 2666,
      "Bha": 2667,
      "##ro": 2668,
      "##iu": 2669,
      "##lan": 2670,
      "##las": 2671,
      "Gàidhlig": 2672,
      "##org": 2673,
      "##eum": 2674,
      "nach": 2675,
      "luchd": 2676,
      "chaidh": 2677,
      "##ilean": 2678,
      "##achd": 2679,
      "##raidh": 2680,
      "##aic": 2681,
      "robh": 2682,
      "##ealta": 2683,
      "##òmh": 2684,
      "sa": 2685,
      "##ne": 2686,
      "##acha": 2687,
      "##ras": 2688,
      "Chaidh": 2689,
      "aon": 2690,
      "##uair": 2691,
      "gus": 2692,
      "##liadhna": 2693,
      "BhBC": 2694,
      "chl": 2695,
      "##rr": 2696,
      "dhu": 2697,
      "ru": 2698,
      "##ladh": 2699,
      "##eò": 2700,
      "##en": 2701,
      "dà": 2702,
      "##adar": 2703,
      "##aoil": 2704,
      "Dh": 2705,
