{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[CLS]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "«": 103,
      "°": 104,
      "±": 105,
      "²": 106,
      "³": 107,
      "´": 108,
      "·": 109,
      "¹": 110,
      "º": 111,
      "»": 112,
      "½": 113,
      "¿": 114,
      "À": 115,
      "Á": 116,
      "Â": 117,
      "Ã": 118,
      "Ä": 119,
      "Å": 120,
      "Ç": 121,
      "È": 122,
      "É": 123,
      "Ë": 124,
      "Í": 125,
      "Î": 126,
      "Ï": 127,
      "Ð": 128,
      "Ñ": 129,
      "Ò": 130,
      "Ó": 131,
      "Ô": 132,
      "Ö": 133,
      "×": 134,
      "Ø": 135,
      "Ú": 136,
      "Ü": 137,
      "Þ": 138,
      "ß": 139,
      "à": 140,
      "á": 141,
      "â": 142,
      "ã": 143,
      "ä": 144,
      "å": 145,
      "æ": 146,
      "ç": 147,
      "è": 148,
      "é": 149,
      "ê": 150,
      "ë": 151,
      "ì": 152,
      "í": 153,
      "î": 154,
      "ï": 155,
      "ð": 156,
      "ñ": 157,
      "ò": 158,
      "ó": 159,
      "ô": 160,
      "õ": 161,
      "ö": 162,
      "ø": 163,
      "ù": 164,
      "ú": 165,
      "û": 166,
      "ü": 167,
      "ý": 168,
      "Ā": 169,
      "ā": 170,
      "ă": 171,
      "ą": 172,
      "ć": 173,
      "Ĉ": 174,
      "ĉ": 175,
      "Č": 176,
      "č": 177,
      "Đ": 178,
      "đ": 179,
      "Ē": 180,
      "ē": 181,
      "ĕ": 182,
      "ę": 183,
      "ě": 184,
      "ğ": 185,
      "ġ": 186,
      "ĩ": 187,
      "ī": 188,
      "ĭ": 189,
      "Į": 190,
      "İ": 191,
      "ı": 192,
      "Ľ": 193,
      "Ł": 194,
      "ł": 195,
      "ń": 196,
      "ň": 197,
      "ŋ": 198,
      "Ō": 199,
      "ō": 200,
      "ŏ": 201,
      "ő": 202,
      "œ": 203,
      "ř": 204,
      "Ś": 205,
      "ś": 206,
      "ş": 207,
      "Š": 208,
      "š": 209,
      "ũ": 210,
      "ū": 211,
      "ŭ": 212,
      "ų": 213,
      "ŵ": 214,
      "Ŷ": 215,
      "ŷ": 216,
      "ź": 217,
      "Ż": 218,
      "ž": 219,
      "Ə": 220,
      "Ɵ": 221,
      "ơ": 222,
      "ư": 223,
      "Ʒ": 224,
      "ǀ": 225,
      "ǁ": 226,
      "ǌ": 227,
      "ǎ": 228,
      "ǐ": 229,
      "ǒ": 230,
      "ǔ": 231,
      "ǧ": 232,
      "ș": 233,
      "ȟ": 234,
      "ɐ": 235,
      "ɑ": 236,
      "ɔ": 237,
      "ɕ": 238,
      "ɖ": 239,
      "ə": 240,
      "ɛ": 241,
      "ɦ": 242,
      "ɪ": 243,
      "ɫ": 244,
      "ɲ": 245,
      "ɳ": 246,
      "ɾ": 247,
      "ʀ": 248,
      "ʁ": 249,
      "ʂ": 250,
      "ʃ": 251,
      "ʊ": 252,
      "ʋ": 253,
      "ʌ": 254,
      "ʐ": 255,
      "ʒ": 256,
      "ʤ": 257,
      "ʨ": 258,
      "ʰ": 259,
      "ʲ": 260,
      "ʼ": 261,
      "ʾ": 262,
      "ʿ": 263,
      "ˈ": 264,
      "ˌ": 265,
      "ː": 266,
      "̀": 267,
      "́": 268,
      "̂": 269,
      "̃": 270,
      "̌": 271,
      "̍": 272,
      "̣": 273,
      "̦": 274,
      "̧": 275,
      "̪": 276,
      "̺": 277,
      "͊": 278,
      "͋": 279,
      "͍": 280,
      "͘": 281,
      "͟": 282,
      "ͬ": 283,
      "Ͳ": 284,
      "Ά": 285,
      "Έ": 286,
      "Ή": 287,
      "Ό": 288,
      "Α": 289,
      "Β": 290,
      "Γ": 291,
      "Δ": 292,
      "Ε": 293,
      "Ζ": 294,
      "Η": 295,
      "Θ": 296,
      "Ι": 297,
      "Κ": 298,
      "Λ": 299,
      "Μ": 300,
      "Ν": 301,
      "Ο": 302,
      "Π": 303,
      "Σ": 304,
      "Τ": 305,
      "Υ": 306,
      "Φ": 307,
      "Χ": 308,
      "Ω": 309,
      "ά": 310,
      "έ": 311,
      "ή": 312,
      "ί": 313,
      "α": 314,
      "β": 315,
      "γ": 316,
      "δ": 317,
      "ε": 318,
      "ζ": 319,
      "η": 320,
      "θ": 321,
      "ι": 322,
      "κ": 323,
      "λ": 324,
      "μ": 325,
      "ν": 326,
      "ξ": 327,
      "ο": 328,
      "π": 329,
      "ρ": 330,
      "ς": 331,
      "σ": 332,
      "τ": 333,
      "υ": 334,
      "φ": 335,
      "χ": 336,
      "ψ": 337,
      "ω": 338,
      "ϊ": 339,
      "ό": 340,
      "ύ": 341,
      "ώ": 342,
      "ϭ": 343,
      "ϱ": 344,
      "Ђ": 345,
      "І": 346,
      "Ў": 347,
      "А": 348,
      "Б": 349,
      "В": 350,
      "Г": 351,
      "Д": 352,
      "Е": 353,
      "З": 354,
      "И": 355,
      "К": 356,
      "Л": 357,
      "М": 358,
      "Н": 359,
      "О": 360,
      "П": 361,
      "Р": 362,
      "С": 363,
      "Т": 364,
      "У": 365,
      "Ф": 366,
      "Х": 367,
      "Ц": 368,
      "Ч": 369,
      "Ш": 370,
      "Э": 371,
      "Ю": 372,
      "Я": 373,
      "а": 374,
      "б": 375,
      "в": 376,
      "г": 377,
      "д": 378,
      "е": 379,
      "ж": 380,
      "з": 381,
      "и": 382,
      "й": 383,
      "к": 384,
      "л": 385,
      "м": 386,
      "н": 387,
      "о": 388,
      "п": 389,
      "р": 390,
      "с": 391,
      "т": 392,
      "у": 393,
      "ф": 394,
      "х": 395,
      "ц": 396,
      "ч": 397,
      "ш": 398,
      "щ": 399,
      "ъ": 400,
      "ы": 401,
      "ь": 402,
      "э": 403,
      "ю": 404,
      "я": 405,
      "ё": 406,
      "є": 407,
      "і": 408,
      "ї": 409,
      "ј": 410,
      "ћ": 411,
      "ў": 412,
      "ҳ": 413,
      "ҷ": 414,
      "ӑ": 415,
      "ӕ": 416,
      "ӣ": 417,
      "ӧ": 418,
      "Ө": 419,
      "ө": 420,
      "ӯ": 421,
      "Ա": 422,
      "Հ": 423,
      "Շ": 424,
      "Վ": 425,
      "ա": 426,
      "զ": 427,
      "ի": 428,
      "կ": 429,
      "հ": 430,
      "ղ": 431,
      "յ": 432,
      "ն": 433,
      "ո": 434,
      "ս": 435,
      "վ": 436,
      "տ": 437,
      "ր": 438,
      "ւ": 439,
      "ְ": 440,
      "ִ": 441,
      "ֵ": 442,
      "ֶ": 443,
      "ַ": 444,
      "ָ": 445,
      "ֹ": 446,
      "ּ": 447,
      "ׁ": 448,
      "ׂ": 449,
      "א": 450,
      "ב": 451,
      "ג": 452,
      "ד": 453,
      "ה": 454,
      "ו": 455,
      "ז": 456,
      "ח": 457,
      "ט": 458,
      "י": 459,
      "ך": 460,
      "כ": 461,
      "ל": 462,
      "ם": 463,
      "מ": 464,
      "ן": 465,
      "נ": 466,
      "ס": 467,
      "ע": 468,
      "ף": 469,
      "פ": 470,
      "צ": 471,
      "ק": 472,
      "ר": 473,
      "ש": 474,
      "ת": 475,
      "״": 476,
      "ء": 477,
      "آ": 478,
      "أ": 479,
      "ؤ": 480,
      "إ": 481,
      "ئ": 482,
      "ا": 483,
      "ب": 484,
      "ة": 485,
      "ت": 486,
      "ث": 487,
      "ج": 488,
      "ح": 489,
      "خ": 490,
      "د": 491,
      "ذ": 492,
      "ر": 493,
      "ز": 494,
      "س": 495,
      "ش": 496,
      "ص": 497,
      "ض": 498,
      "ط": 499,
      "ظ": 500,
      "ع": 501,
      "غ": 502,
      "ـ": 503,
      "ف": 504,
      "ق": 505,
      "ك": 506,
      "ل": 507,
      "م": 508,
      "ن": 509,
      "ه": 510,
      "و": 511,
      "ى": 512,
      "ي": 513,
      "َ": 514,
      "ُ": 515,
      "ّ": 516,
      "ٹ": 517,
      "پ": 518,
      "چ": 519,
      "ڌ": 520,
      "ښ": 521,
      "ک": 522,
      "گ": 523,
      "ھ": 524,
      "ہ": 525,
      "ۇ": 526,
      "ی": 527,
      "ە": 528,
      "ं": 529,
      "अ": 530,
      "इ": 531,
      "ई": 532,
      "क": 533,
      "ख": 534,
      "ग": 535,
      "ङ": 536,
      "च": 537,
      "ज": 538,
      "ट": 539,
      "ठ": 540,
      "त": 541,
      "थ": 542,
      "द": 543,
      "ध": 544,
      "न": 545,
      "प": 546,
      "ब": 547,
      "भ": 548,
      "म": 549,
      "य": 550,
      "र": 551,
      "ल": 552,
      "व": 553,
      "श": 554,
      "ष": 555,
      "स": 556,
      "ह": 557,
      "ा": 558,
      "ि": 559,
      "ी": 560,
      "ू": 561,
      "ृ": 562,
      "े": 563,
      "ो": 564,
      "्": 565,
      "॰": 566,
      "ং": 567,
      "অ": 568,
      "ই": 569,
      "উ": 570,
      "ও": 571,
      "ক": 572,
      "খ": 573,
      "গ": 574,
      "ঙ": 575,
      "চ": 576,
      "জ": 577,
      "ঠ": 578,
      "ণ": 579,
      "ত": 580,
      "থ": 581,
      "দ": 582,
      "ধ": 583,
      "ন": 584,
      "প": 585,
      "ব": 586,
      "ম": 587,
      "য": 588,
      "র": 589,
      "ল": 590,
      "শ": 591,
      "স": 592,
      "হ": 593,
      "়": 594,
      "া": 595,
      "ি": 596,
      "ী": 597,
      "ু": 598,
      "ে": 599,
      "ো": 600,
      "্": 601,
      "ਜ": 602,
      "ਪ": 603,
      "ਬ": 604,
      "ਾ": 605,
      "ੀ": 606,
      "ੰ": 607,
      "ક": 608,
      "ગ": 609,
      "જ": 610,
      "ત": 611,
      "ફ": 612,
      "બ": 613,
      "ર": 614,
      "લ": 615,
      "સ": 616,
      "ા": 617,
      "ી": 618,
      "ુ": 619,
      "્": 620,
      "ଆ": 621,
      "ଓ": 622,
      "ଡ": 623,
      "଼": 624,
      "ି": 625,
      "ட": 626,
      "த": 627,
      "ந": 628,
      "ம": 629,
      "ழ": 630,
      "ா": 631,
      "ி": 632,
      "ு": 633,
      "்": 634,
      "ం": 635,
      "ఆ": 636,
      "క": 637,
      "గ": 638,
      "జ": 639,
      "డ": 640,
      "ణ": 641,
      "త": 642,
      "ద": 643,
      "ధ": 644,
      "ప": 645,
      "బ": 646,
      "మ": 647,
      "ర": 648,
      "ల": 649,
      "శ": 650,
      "ష": 651,
      "ా": 652,
      "ి": 653,
      "ు": 654,
      "ూ": 655,
      "ృ": 656,
      "ె": 657,
      "ే": 658,
      "్": 659,
      "ಕ": 660,
      "ಡ": 661,
      "ನ": 662,
      "್": 663,
      "ം": 664,
      "മ": 665,
      "യ": 666,
      "ല": 667,
      "ള": 668,
      "ാ": 669,
      "ං": 670,
      "ල": 671,
      "ස": 672,
      "හ": 673,
      "ි": 674,
      "ก": 675,
      "ง": 676,
      "ช": 677,
      "ซ": 678,
      "ณ": 679,
      "ด": 680,
      "ต": 681,
      "ท": 682,
      "ธ": 683,
      "น": 684,
      "พ": 685,
      "ภ": 686,
      "ม": 687,
      "ย": 688,
      "ร": 689,
      "ล": 690,
      "ว": 691,
      "ศ": 692,
      "ษ": 693,
      "ส": 694,
      "อ": 695,
      "ฯ": 696,
      "ะ": 697,
      "ั": 698,
      "า": 699,
      "ิ": 700,
      "ี": 701,
      "ุ": 702,
      "เ": 703,
      "ไ": 704,
      "่": 705,
      "์": 706,
      "ພ": 707,
      "ລ": 708,
      "ວ": 709,
      "ສ": 710,
      "າ": 711,
      "་": 712,
      "ཁ": 713,
      "ག": 714,
      "ང": 715,
      "ཇ": 716,
      "ད": 717,
      "བ": 718,
      "མ": 719,
      "ར": 720,
      "ས": 721,
      "ོ": 722,
      "ྐ": 723,
      "ྫ": 724,
      "ླ": 725,
      "ა": 726,
      "ბ": 727,
      "დ": 728,
      "ე": 729,
      "ვ": 730,
      "თ": 731,
      "ი": 732,
      "კ": 733,
      "ლ": 734,
      "მ": 735,
      "ნ": 736,
      "ო": 737,
      "რ": 738,
      "ს": 739,
      "ტ": 740,
      "უ": 741,
      "ქ": 742,
      "ღ": 743,
      "შ": 744,
      "ც": 745,
      "ძ": 746,
      "ხ": 747,
      "ჯ": 748,
      "ል": 749,
      "ሚ": 750,
      "ማ": 751,
      "ር": 752,
      "ሮ": 753,
      "ሳ": 754,
      "ስ": 755,
      "ቅ": 756,
      "ኛ": 757,
      "አ": 758,
      "ኢ": 759,
      "ኣ": 760,
      "ኦ": 761,
      "ወ": 762,
      "ያ": 763,
      "ይ": 764,
      "ዮ": 765,
      "ደ": 766,
      "ጊ": 767,
      "ግ": 768,
      "ፈ": 769,
      "Ꭹ": 770,
      "Ꮃ": 771,
      "Ꮳ": 772,
      "ᐃ": 773,
      "ᐊ": 774,
      "ᐎ": 775,
      "ᑎ": 776,
      "ᑐ": 777,
      "ᑦ": 778,
      "ᒃ": 779,
      "ᒧ": 780,
      "ᓄ": 781,
      "ᓐ": 782,
      "ᔨ": 783,
      "ᔫ": 784,
      "ក": 785,
      "ង": 786,
      "ញ": 787,
      "ន": 788,
      "ព": 789,
      "ភ": 790,
      "រ": 791,
      "ុ": 792,
      "េ": 793,
      "ំ": 794,
      "្": 795,
      "ḏ": 796,
      "Ḥ": 797,
      "ḥ": 798,
      "ṃ": 799,
      "ṛ": 800,
      "Ṣ": 801,
      "ṣ": 802,
      "Ṭ": 803,
      "ṭ": 804,
      "ẓ": 805,
      "ạ": 806,
      "ả": 807,
      "ấ": 808,
      "ầ": 809,
      "ẹ": 810,
      "ẽ": 811,
      "ế": 812,
      "ễ": 813,
      "ệ": 814,
      "Ọ": 815,
      "ọ": 816,
      "ố": 817,
      "ồ": 818,
      "ỗ": 819,
      "ộ": 820,
      "ờ": 821,
      "ụ": 822,
      "ủ": 823,
      "ứ": 824,
      "ἀ": 825,
      "ἄ": 826,
      "Ἀ": 827,
      "Ἁ": 828,
      "Ἑ": 829,
      "Ἡ": 830,
      "ἴ": 831,
      "Ἰ": 832,
      "Ἱ": 833,
      "ὁ": 834,
      "ὐ": 835,
      "ὰ": 836,
      "ὶ": 837,
      "ᾱ": 838,
      "ᾶ": 839,
      "ῖ": 840,
      "ῦ": 841,
      "ῶ": 842,
      "‑": 843,
      "–": 844,
      "—": 845,
      "‘": 846,
      "’": 847,
      "‚": 848,
      "‛": 849,
      "“": 850,
      "”": 851,
      "„": 852,
      "†": 853,
      "‡": 854,
      "•": 855,
      "…": 856,
      "′": 857,
      "″": 858,
      "⁄": 859,
      "€": 860,
      "←": 861,
      "↑": 862,
      "→": 863,
      "−": 864,
      "∫": 865,
      "≈": 866,
      "≤": 867,
      "≥": 868,
      "⋅": 869,
      "〈": 870,
      "▪": 871,
      "►": 872,
      "✔": 873,
      "ⲁ": 874,
      "ⲉ": 875,
      "ⲕ": 876,
      "ⲟ": 877,
      "Ⲣ": 878,
      "ⲧ": 879,
      "っ": 880,
      "ん": 881,
      "ア": 882,
      "イ": 883,
      "グ": 884,
      "ケ": 885,
      "シ": 886,
      "ジ": 887,
      "ス": 888,
      "チ": 889,
      "テ": 890,
      "ト": 891,
      "ニ": 892,
      "フ": 893,
      "プ": 894,
      "ベ": 895,
      "マ": 896,
      "ム": 897,
      "メ": 898,
      "モ": 899,
      "ヤ": 900,
      "ュ": 901,
      "ョ": 902,
      "リ": 903,
      "ル": 904,
      "レ": 905,
      "ン": 906,
      "・": 907,
      "ー": 908,
      "一": 909,
      "三": 910,
      "上": 911,
      "世": 912,
      "丘": 913,
      "东": 914,
      "中": 915,
      "之": 916,
      "九": 917,
      "也": 918,
      "习": 919,
      "云": 920,
      "五": 921,
      "亞": 922,
      "京": 923,
      "人": 924,
      "仁": 925,
      "介": 926,
      "他": 927,
      "仙": 928,
      "佳": 929,
      "來": 930,
      "俊": 931,
      "倍": 932,
      "儒": 933,
      "元": 934,
      "先": 935,
      "光": 936,
      "全": 937,
      "兰": 938,
      "共": 939,
      "其": 940,
      "内": 941,
      "凱": 942,
      "刘": 943,
      "刚": 944,
      "创": 945,
      "删": 946,
      "別": 947,
      "劉": 948,
      "北": 949,
      "区": 950,
      "區": 951,
      "华": 952,
      "南": 953,
      "博": 954,
      "原": 955,
      "口": 956,
      "古": 957,
      "台": 958,
      "合": 959,
      "吉": 960,
      "名": 961,
      "吳": 962,
      "周": 963,
      "和": 964,
      "哈": 965,
      "哲": 966,
      "唐": 967,
      "商": 968,
      "四": 969,
      "回": 970,
      "国": 971,
      "國": 972,
      "園": 973,
      "在": 974,
      "地": 975,
      "圳": 976,
      "域": 977,
      "基": 978,
      "壤": 979,
      "壮": 980,
      "壯": 981,
      "夏": 982,
      "夢": 983,
      "大": 984,
      "天": 985,
      "太": 986,
      "夫": 987,
      "奇": 988,
      "始": 989,
      "姚": 990,
      "子": 991,
      "学": 992,
      "孫": 993,
      "學": 994,
      "宁": 995,
      "安": 996,
      "宋": 997,
      "宝": 998,
      "家": 999,
      "寧": 1000,
      "寶": 1001,
      "小": 1002,
      "少": 1003,
      "尔": 1004,
      "尹": 1005,
      "屋": 1006,
      "山": 1007,
      "岡": 1008,
      "岳": 1009,
      "島": 1010,
      "崎": 1011,
      "川": 1012,
      "州": 1013,
      "市": 1014,
      "帝": 1015,
      "平": 1016,
      "广": 1017,
      "広": 1018,
      "庆": 1019,
      "康": 1020,
      "廣": 1021,
      "廷": 1022,
      "建": 1023,
      "弘": 1024,
      "张": 1025,
      "弼": 1026,
      "彦": 1027,
      "征": 1028,
      "徐": 1029,
      "徳": 1030,
      "德": 1031,
      "徹": 1032,
      "徽": 1033,
      "志": 1034,
      "念": 1035,
      "恋": 1036,
      "恩": 1037,
      "惠": 1038,
      "愚": 1039,
      "愛": 1040,
      "慶": 1041,
      "成": 1042,
      "戸": 1043,
      "打": 1044,
      "振": 1045,
      "文": 1046,
      "斗": 1047,
      "新": 1048,
      "方": 1049,
      "族": 1050,
      "日": 1051,
      "早": 1052,
      "昆": 1053,
      "昊": 1054,
      "昌": 1055,
      "明": 1056,
      "春": 1057,
      "昭": 1058,
      "显": 1059,
      "晋": 1060,
      "晶": 1061,
      "曆": 1062,
      "曌": 1063,
      "月": 1064,
      "木": 1065,
      "本": 1066,
      "朱": 1067,
      "朴": 1068,
      "李": 1069,
      "村": 1070,
      "杜": 1071,
      "来": 1072,
      "杭": 1073,
      "東": 1074,
      "林": 1075,
      "校": 1076,
      "桃": 1077,
      "梅": 1078,
      "森": 1079,
      "植": 1080,
      "楚": 1081,
      "槿": 1082,
      "樹": 1083,
      "橋": 1084,
      "歌": 1085,
      "正": 1086,
      "武": 1087,
      "毅": 1088,
      "毛": 1089,
      "民": 1090,
      "水": 1091,
      "汉": 1092,
      "江": 1093,
      "沈": 1094,
      "沙": 1095,
      "河": 1096,
      "治": 1097,
      "泉": 1098,
      "泰": 1099,
      "泳": 1100,
      "泽": 1101,
      "津": 1102,
      "洪": 1103,
      "济": 1104,
      "浙": 1105,
      "海": 1106,
      "涛": 1107,
      "深": 1108,
      "淸": 1109,
      "清": 1110,
      "温": 1111,
      "港": 1112,
      "湖": 1113,
      "準": 1114,
      "溫": 1115,
      "滉": 1116,
      "滨": 1117,
      "漢": 1118,
      "漫": 1119,
      "潘": 1120,
      "澤": 1121,
      "澳": 1122,
      "濟": 1123,
      "濤": 1124,
      "濱": 1125,
      "瀋": 1126,
      "煥": 1127,
      "熙": 1128,
      "燁": 1129,
      "爾": 1130,
      "牛": 1131,
      "特": 1132,
      "玄": 1133,
      "王": 1134,
      "现": 1135,
      "珍": 1136,
      "珠": 1137,
      "現": 1138,
      "琛": 1139,
      "琰": 1140,
      "琵": 1141,
      "琶": 1142,
      "璠": 1143,
      "甘": 1144,
      "生": 1145,
      "田": 1146,
      "由": 1147,
      "画": 1148,
      "皇": 1149,
      "盧": 1150,
      "直": 1151,
      "盾": 1152,
      "睦": 1153,
      "矛": 1154,
      "石": 1155,
      "神": 1156,
      "福": 1157,
      "禛": 1158,
      "秀": 1159,
      "秦": 1160,
      "稷": 1161,
      "笑": 1162,
      "紀": 1163,
      "純": 1164,
      "紫": 1165,
      "縣": 1166,
      "羅": 1167,
      "習": 1168,
      "翔": 1169,
      "耀": 1170,
      "老": 1171,
      "肃": 1172,
      "肥": 1173,
      "胡": 1174,
      "胤": 1175,
      "臨": 1176,
      "自": 1177,
      "致": 1178,
      "臺": 1179,
      "良": 1180,
      "花": 1181,
      "苏": 1182,
      "苦": 1183,
      "茂": 1184,
      "菅": 1185,
      "華": 1186,
      "葬": 1187,
      "蒋": 1188,
      "蒙": 1189,
      "蓋": 1190,
      "蔣": 1191,
      "藤": 1192,
      "藩": 1193,
      "蘇": 1194,
      "虎": 1195,
      "蝶": 1196,
      "裕": 1197,
      "西": 1198,
      "覇": 1199,
      "覺": 1200,
      "語": 1201,
      "謙": 1202,
      "貴": 1203,
      "賽": 1204,
      "贵": 1205,
      "赵": 1206,
      "趙": 1207,
      "載": 1208,
      "轄": 1209,
      "辽": 1210,
      "近": 1211,
      "道": 1212,
      "邓": 1213,
      "那": 1214,
      "邦": 1215,
      "郎": 1216,
      "郑": 1217,
      "郡": 1218,
      "部": 1219,
      "郭": 1220,
      "都": 1221,
      "鄧": 1222,
      "鄭": 1223,
      "鄱": 1224,
      "重": 1225,
      "野": 1226,
      "金": 1227,
      "釜": 1228,
      "鉉": 1229,
      "鋒": 1230,
      "錦": 1231,
      "鎔": 1232,
      "鑄": 1233,
      "钱": 1234,
      "锋": 1235,
      "锦": 1236,
      "镕": 1237,
      "長": 1238,
      "长": 1239,
      "門": 1240,
      "関": 1241,
      "门": 1242,
      "阪": 1243,
      "阮": 1244,
      "阳": 1245,
      "陈": 1246,
      "陕": 1247,
      "陳": 1248,
      "陵": 1249,
      "陽": 1250,
      "隆": 1251,
      "雄": 1252,
      "雨": 1253,
      "青": 1254,
      "韓": 1255,
      "顯": 1256,
      "香": 1257,
      "高": 1258,
      "鳩": 1259,
      "鹏": 1260,
      "麻": 1261,
      "黄": 1262,
      "黎": 1263,
      "黑": 1264,
      "鼠": 1265,
      "龄": 1266,
      "龍": 1267,
      "龙": 1268,
      "교": 1269,
      "국": 1270,
      "근": 1271,
      "기": 1272,
      "김": 1273,
      "노": 1274,
      "당": 1275,
      "대": 1276,
      "두": 1277,
      "명": 1278,
      "무": 1279,
      "문": 1280,
      "민": 1281,
      "박": 1282,
      "반": 1283,
      "별": 1284,
      "복": 1285,
      "삼": 1286,
      "서": 1287,
      "석": 1288,
      "성": 1289,
      "소": 1290,
      "수": 1291,
      "시": 1292,
      "식": 1293,
      "아": 1294,
      "악": 1295,
      "양": 1296,
      "어": 1297,
      "영": 1298,
      "용": 1299,
      "우": 1300,
      "울": 1301,
      "윤": 1302,
      "이": 1303,
      "일": 1304,
      "재": 1305,
      "전": 1306,
      "정": 1307,
      "중": 1308,
      "직": 1309,
      "추": 1310,
      "치": 1311,
      "케": 1312,
      "태": 1313,
      "특": 1314,
      "평": 1315,
      "필": 1316,
      "학": 1317,
      "한": 1318,
      "할": 1319,
      "해": 1320,
      "현": 1321,
      "형": 1322,
      "혜": 1323,
      "호": 1324,
      "환": 1325,
      "황": 1326,
      "희": 1327,
      "ﷲ": 1328,
      "，": 1329,
      "😀": 1330,
      "😂": 1331,
      "🙂": 1332,
      "##6": 1333,
      "##P": 1334,
      "##i": 1335,
      "##p": 1336,
      "##a": 1337,
      "##s": 1338,
      "##o": 1339,
      "##r": 1340,
      "##b": 1341,
      "##d": 1342,
      "##k": 1343,
      "##u": 1344,
      "##n": 1345,
      "##y": 1346,
      "##c": 1347,
      "##h": 1348,
      "##q": 1349,
      "##t": 1350,
      "##m": 1351,
      "##w": 1352,
      "##e": 1353,
      "##l": 1354,
      "##4": 1355,
      "##g": 1356,
      "##ʼ": 1357,
      "##ñ": 1358,
      "##A": 1359,
      "##R": 1360,
      "##v": 1361,
      "##F": 1362,
      "##f": 1363,
      "##λ": 1364,
      "##ι": 1365,
      "##ά": 1366,
      "##δ": 1367,
      "##α": 1368,
      "##0": 1369,
      "##S": 1370,
      "##ó": 1371,
      "##j": 1372,
      "##8": 1373,
      "##5": 1374,
      "##ú": 1375,
      "##ā": 1376,
      "##ə": 1377,
      "##ⲁ": 1378,
      "##ⲕ": 1379,
      "##ⲟ": 1380,
      "##ⲧ": 1381,
      "##ⲉ": 1382,
      "##7": 1383,
      "##1": 1384,
      "##´": 1385,
      "##C": 1386,
      "##í": 1387,
      "##3": 1388,
      "##У": 1389,
      "##З": 1390,
      "##ï": 1391,
      "##ö": 1392,
      "##z": 1393,
      "##¹": 1394,
      "##ł": 1395,
      "##H": 1396,
      "##I": 1397,
      "##K": 1398,
      "##Y": 1399,
      "##T": 1400,
      "##x": 1401,
      "##Q": 1402,
      "##κ": 1403,
      "##ο": 1404,
      "##π": 1405,
      "##ί": 1406,
      "##η": 1407,
      "##ς": 1408,
      "##á": 1409,
      "##レ": 1410,
      "##イ": 1411,
      "##ス": 1412,
      "##テ": 1413,
      "##ー": 1414,
      "##シ": 1415,
      "##ョ": 1416,
      "##ン": 1417,
      "##2": 1418,
      "##D": 1419,
      "##ē": 1420,
      "##N": 1421,
      "##ä": 1422,
      "##а": 1423,
      "##й": 1424,
      "##к": 1425,
      "##о": 1426,
      "##в": 1427,
      "##с": 1428,
      "##и": 1429,
      "##B": 1430,
      "##L": 1431,
      "##E": 1432,
      "##O": 1433,
      "##و": 1434,
      "##ر": 1435,
      "##é": 1436,
      "##Ɵ": 1437,
      "##ª": 1438,
      "##ë": 1439,
      "##ō": 1440,
      "##M": 1441,
      "##ü": 1442,
      "##ő": 1443,
      "##ω": 1444,
      "##σ": 1445,
      "##φ": 1446,
      "##ό": 1447,
      "##ρ": 1448,
      "##9": 1449,
      "##γ": 1450,
      "##χ": 1451,
      "##נ": 1452,
      "##ĉ": 1453,
      "##е": 1454,
      "##т": 1455,
      "##U": 1456,
      "##ç": 1457,
      "##ɾ": 1458,
      "##ح": 1459,
      "##م": 1460,
      "##د": 1461,
      "##́": 1462,
      "##л": 1463,
      "##G": 1464,
      "##θ": 1465,
      "##τ": 1466,
      "##ή": 1467,
      "##ա": 1468,
      "##ղ": 1469,
      "##ի": 1470,
      "##ն": 1471,
      "##կ": 1472,
      "##X": 1473,
      "##V": 1474,
      "##ν": 1475,
      "##υ": 1476,
      "##ξ": 1477,
      "##Z": 1478,
      "##ф": 1479,
      "##н": 1480,
      "##ĭ": 1481,
      "##W": 1482,
      "##д": 1483,
      "##р": 1484,
      "##ч": 1485,
      "##J": 1486,
      "##à": 1487,
      "##ấ": 1488,
      "##ã": 1489,
      "##ī": 1490,
      "##ǎ": 1491,
      "##ù": 1492,
      "##ř": 1493,
      "##º": 1494,
      "##ъ": 1495,
      "##š": 1496,
      "##Ñ": 1497,
      "##ो": 1498,
      "##ग": 1499,
      "##̃": 1500,
      "##ε": 1501,
      "##ò": 1502,
      "##ل": 1503,
      "##غ": 1504,
      "##ب": 1505,
      "##ا": 1506,
      "##ع": 1507,
      "##ز": 1508,
      "##ي": 1509,
      "##ش": 1510,
      "##재": 1511,
      "##필": 1512,
      "##ứ": 1513,
      "##É": 1514,
      "##м": 1515,
      "##ô": 1516,
      "##ћ": 1517,
      "##ف": 1518,
      "##ة": 1519,
      "##ć": 1520,
      "##ָ": 1521,
      "##ּ": 1522,
      "##ו": 1523,
      "##ִ": 1524,
      "##ד": 1525,
      "##ن": 1526,
      "##̦": 1527,
      "##è": 1528,
      "##ก": 1529,
      "##ซ": 1530,
      "##ั": 1531,
      "##ว": 1532,
      "##°": 1533,
      "##ὰ": 1534,
      "##기": 1535,
      "##문": 1536,
      "##ج": 1537,
      "##ा": 1538,
      "##न": 1539,
      "##्": 1540,
      "##ध": 1541,
      "##ी": 1542,
      "##ɛ": 1543,
      "##ɦ": 1544,
      "##ष": 1545,
      "##ш": 1546,
      "##ོ": 1547,
      "##ك": 1548,
      "##ø": 1549,
      "##ū": 1550,
      "##מ": 1551,
      "##ל": 1552,
      "##ח": 1553,
      "##і": 1554,
      "##ǒ": 1555,
      "##ა": 1556,
      "##რ": 1557,
      "##თ": 1558,
      "##უ": 1559,
      "##ლ": 1560,
      "##ი": 1561,
      "##ص": 1562,
      "##Ë": 1563,
      "##ه": 1564,
      "##ภ": 1565,
      "##ิ": 1566,
      "##ส": 1567,
      "##ท": 1568,
      "##ธ": 1569,
      "##์": 1570,
      "##ų": 1571,
      "##ː": 1572,
      "##ማ": 1573,
      "##ር": 1574,
      "##ኛ": 1575,
      "##æ": 1576,
      "##μ": 1577,
      "##հ": 1578,
      "##ո": 1579,
      "##ւ": 1580,
      "##ր": 1581,
      "##ӣ": 1582,
      "##ь": 1583,
      "##ى": 1584,
      "##े": 1585,
      "##ङ": 1586,
      "##क": 1587,
      "##ट": 1588,
      "##г": 1589,
      "##স": 1590,
      "##্": 1591,
      "##ক": 1592,
      "##া": 1593,
      "##ন": 1594,
      "##দ": 1595,
      "##র": 1596,
      "##ხ": 1597,
      "##ე": 1598,
      "##ё": 1599,
      "##β": 1600,
      "##ώ": 1601,
      "##Á": 1602,
      "##ನ": 1603,
      "##್": 1604,
      "##ಡ": 1605,
      "##ّ": 1606,
      "##ت": 1607,
      "##ύ": 1608,
      "##ง": 1609,
      "##ศ": 1610,
      "##ด": 1611,
      "##ब": 1612,
      "##ल": 1613,
      "##Í": 1614,
      "##ʃ": 1615,
      "##중": 1616,
      "##양": 1617,
      "##ׁ": 1618,
      "##ְ": 1619,
      "##ע": 1620,
      "##ֹ": 1621,
      "##ן": 1622,
      "##ق": 1623,
      "##آ": 1624,
      "##ą": 1625,
      "##ʲ": 1626,
      "##ɲ": 1627,
      "##²": 1628,
      "##ß": 1629,
      "##ה": 1630,
      "##ء": 1631,
      "##영": 1632,
      "##삼": 1633,
      "##ב": 1634,
      "##ר": 1635,
      "##י": 1636,
      "##ת": 1637,
      "##่": 1638,
      "##ล": 1639,
      "##ษ": 1640,
      "##ณ": 1641,
      "##ী": 1642,
      "##জ": 1643,
      "##č": 1644,
      "##ḥ": 1645,
      "##͟": 1646,
      "##ტ": 1647,
      "##კ": 1648,
      "##ვ": 1649,
      "##ि": 1650,
      "##ζ": 1651,
      "##έ": 1652,
      "##у": 1653,
      "##ả": 1654,
      "##П": 1655,
      "##ɪ": 1656,
      "##ˈ": 1657,
      "##ʨ": 1658,
      "##ọ": 1659,
      "##ê": 1660,
      "##з": 1661,
      "##б": 1662,
      "##ý": 1663,
      "##ṣ": 1664,
      "##ی": 1665,
      "##ş": 1666,
      "##³": 1667,
      "##დ": 1668,
      "##ŋ": 1669,
      "##두": 1670,
      "##환": 1671,
      "##ह": 1672,
      "##त": 1673,
      "##म": 1674,
      "##チ": 1675,
      "##ュ": 1676,
      "##ア": 1677,
      "##ქ": 1678,
      "##ო": 1679,
      "##ṭ": 1680,
      "##Ã": 1681,
      "##±": 1682,
      "##ి": 1683,
      "##డ": 1684,
      "##్": 1685,
      "##ు": 1686,
      "##ĩ": 1687,
      "##ũ": 1688,
      "##า": 1689,
      "##ไ": 1690,
      "##ย": 1691,
      "##ુ": 1692,
      "##લ": 1693,
      "##્": 1694,
      "##સ": 1695,
      "##ા": 1696,
      "##ર": 1697,
      "##â": 1698,
      "##⁄": 1699,
      "##¨": 1700,
      "##ظ": 1701,
      "##ʊ": 1702,
      "##̌": 1703,
      "##ɕ": 1704,
      "##յ": 1705,
      "##ս": 1706,
      "##տ": 1707,
      "##Â": 1708,
      "##ם": 1709,
      "##ʋ": 1710,
      "##ǐ": 1711,
      "##̂": 1712,
      "##я": 1713,
      "##ẽ": 1714,
      "##ɔ": 1715,
      "##ʤ": 1716,
      "##ă": 1717,
      "##س": 1718,
      "##ک": 1719,
      "##치": 1720,
      "##호": 1721,
      "##ŏ": 1722,
      "##ế": 1723,
      "##ᔨ": 1724,
      "##ᒧ": 1725,
      "##ᐎ": 1726,
      "##ᓐ": 1727,
      "##ж": 1728,
      "##ɑ": 1729,
      "##황": 1730,
      "##식": 1731,
      "##ǔ": 1732,
      "##Ḥ": 1733,
      "##½": 1734,
      "##ì": 1735,
      "##ě": 1736,
      "##ẹ": 1737,
      "##œ": 1738,
      "##ʌ": 1739,
      "##Ó": 1740,
      "##ҳ": 1741,
      "##ộ": 1742,
      "##ę": 1743,
      "##å": 1744,
      "##х": 1745,
      "##ジ": 1746,
      "##モ": 1747,
      "##リ": 1748,
      "##ۇ": 1749,
      "##چ": 1750,
      "##ە": 1751,
      "##͘": 1752,
      "##ש": 1753,
      "##ń": 1754,
      "##ط": 1755,
      "##ে": 1756,
      "##খ": 1757,
      "##î": 1758,
      "##ŭ": 1759,
      "##զ": 1760,
      "##վ": 1761,
      "##근": 1762,
      "##혜": 1763,
      "##प": 1764,
      "##ῦ": 1765,
      "##−": 1766,
      "##ẓ": 1767,
      "##ӯ": 1768,
      "##ད": 1769,
      "##ா": 1770,
      "##ட": 1771,
      "##ு": 1772,
      "##ል": 1773,
      "##ደ": 1774,
      "##할": 1775,
      "##시": 1776,
      "##ю": 1777,
      "##ˌ": 1778,
      "##ʂ": 1779,
      "##ϊ": 1780,
      "##명": 1781,
      "##박": 1782,
      "##א": 1783,
      "##ई": 1784,
      "##উ": 1785,
      "##ু": 1786,
      "##व": 1787,
      "##र": 1788,
      "##ె": 1789,
      "##ల": 1790,
      "##గ": 1791,
      "##ম": 1792,
      "##য": 1793,
      "##়": 1794,
      "##ồ": 1795,
      "##별": 1796,
      "##マ": 1797,
      "##ம": 1798,
      "##ி": 1799,
      "##ழ": 1800,
      "##்": 1801,
      "##ầ": 1802,
      "##ư": 1803,
      "##ơ": 1804,
      "##ੰ": 1805,
      "##ਜ": 1806,
      "##ਾ": 1807,
      "##ਬ": 1808,
      "##ੀ": 1809,
      "##€": 1810,
      "##ğ": 1811,
      "##대": 1812,
      "##학": 1813,
      "##교": 1814,
      "##Ü": 1815,
      "##ц": 1816,
      "##ῶ": 1817,
      "##ﷲ": 1818,
      "##ज": 1819,
      "##य": 1820,
      "##×": 1821,
      "##ы": 1822,
      "##ଡ": 1823,
      "##଼": 1824,
      "##ି": 1825,
      "##ଆ": 1826,
      "##ї": 1827,
      "##ǧ": 1828,
      "##າ": 1829,
      "##ສ": 1830,
      "##ລ": 1831,
      "##ວ": 1832,
      "##п": 1833,
      "##ס": 1834,
      "##ף": 1835,
      "##ž": 1836,
      "##û": 1837,
      "##ɐ": 1838,
      "##ź": 1839,
      "##당": 1840,
      "##ს": 1841,
      "##ј": 1842,
      "##ث": 1843,
      "##ნ": 1844,
      "##ძ": 1845,
      "##щ": 1846,
      "##ښ": 1847,
      "##ྫ": 1848,
      "##ང": 1849,
      "##ȟ": 1850,
      "##ө": 1851,
      "##ֶ": 1852,
      "##õ": 1853,
      "##ક": 1854,
      "##ș": 1855,
      "##đ": 1856,
      "##ὐ": 1857,
      "##ῖ": 1858,
      "##ך": 1859,
      "##ბ": 1860,
      "##ᾶ": 1861,
      "##є": 1862,
      "##태": 1863,
      "##우": 1864,
      "##С": 1865,
      "##Р": 1866,
      "##थ": 1867,
      "##ᓄ": 1868,
      "##ᒃ": 1869,
      "##ᑎ": 1870,
      "##ᑐ": 1871,
      "##ᑦ": 1872,
      "##ሮ": 1873,
      "##ሚ": 1874,
      "##Ʒ": 1875,
      "##악": 1876,
      "##ठ": 1877,
      "##ֵ": 1878,
      "##ı": 1879,
      "##ệ": 1880,
      "##إ": 1881,
      "##ླ": 1882,
      "##ዮ": 1883,
      "##ጊ": 1884,
      "##ስ": 1885,
      "##ం": 1886,
      "##ధ": 1887,
      "##ర": 1888,
      "##भ": 1889,
      "##ല": 1890,
      "##യ": 1891,
      "##ാ": 1892,
      "##ള": 1893,
      "##ം": 1894,
      "##ễ": 1895,
      "##ג": 1896,
      "##э": 1897,
      "##ṛ": 1898,
      "##द": 1899,
      "##ð": 1900,
      "##ル": 1901,
      "##ベ": 1902,
      "##ト": 1903,
      "##정": 1904,
      "##희": 1905,
      "##ᔫ": 1906,
      "##ś": 1907,
      "##ҷ": 1908,
      "##ׂ": 1909,
      "##ט": 1910,
      "##ි": 1911,
      "##ං": 1912,
      "##හ": 1913,
      "##ල": 1914,
      "##ψ": 1915,
      "##ڌ": 1916,
      "##ʰ": 1917,
      "##ি": 1918,
      "##خ": 1919,
      "##ạ": 1920,
      "##ờ": 1921,
      "##ృ": 1922,
      "##ష": 1923,
      "##ణ": 1924,
      "##మ": 1925,
      "##ూ": 1926,
      "##త": 1927,
      "##ল": 1928,
      "##ত": 1929,
      "##ň": 1930,
      "##ض": 1931,
      "##ہ": 1932,
      "##ც": 1933,
      "##្": 1934,
      "##រ": 1935,
      "##ុ": 1936,
      "##ង": 1937,
      "##ភ": 1938,
      "##ន": 1939,
      "##ំ": 1940,
      "##ព": 1941,
      "##េ": 1942,
      "##ញ": 1943,
      "##ো": 1944,
      "##প": 1945,
      "##ধ": 1946,
      "##च": 1947,
      "##ं": 1948,
      "##ʾ": 1949,
      "##ব": 1950,
      "##থ": 1951,
      "##হ": 1952,
      "##ム": 1953,
      "##울": 1954,
      "##ʒ": 1955,
      "##ヤ": 1956,
      "##ร": 1957,
      "##ุ": 1958,
      "##เ": 1959,
      "##พ": 1960,
      "##ؤ": 1961,
      "##ذ": 1962,
      "##ـ": 1963,
      "##ố": 1964,
      "##ủ": 1965,
      "##추": 1966,
      "##아": 1967,
      "##어": 1968,
      "##ద": 1969,
      "##ే": 1970,
      "##శ": 1971,
      "##ং": 1972,
      "##শ": 1973,
      "##수": 1974,
      "##형": 1975,
      "##أ": 1976,
      "##स": 1977,
      "##ृ": 1978,
      "##ღ": 1979,
      "##შ": 1980,
      "##ŷ": 1981,
      "##해": 1982,
      "##ӑ": 1983,
      "##Ä": 1984,
      "##Α": 1985,
      "##Ε": 1986,
      "##ᾱ": 1987,
      "##მ": 1988,
      "##ণ": 1989,
      "##ṃ": 1990,
      "##น": 1991,
      "##ต": 1992,
      "##ፈ": 1993,
      "##ወ": 1994,
      "##ቅ": 1995,
      "##Ꮃ": 1996,
      "##Ꭹ": 1997,
      "##ụ": 1998,
      "##ɫ": 1999,
      "##무": 2000,
      "##현": 2001,
      "##َ": 2002,
      "##ُ": 2003,
      "##ǌ": 2004,
      "##한": 2005,
      "##민": 2006,
      "##국": 2007,
      "##ሳ": 2008,
      "##ይ": 2009,
      "##ያ": 2010,
      "##ม": 2011,
      "##ช": 2012,
      "##͊": 2013,
      "##ี": 2014,
      "##ะ": 2015,
      "##ɳ": 2016,
      "##석": 2017,
      "##צ": 2018,
      "##ַ": 2019,
      "##ק": 2020,
      "##ġ": 2021,
      "##Ú": 2022,
      "##ू": 2023,
      "##͍": 2024,
      "##̍": 2025,
      "##బ": 2026,
      "##ా": 2027,
      "##̪": 2028,
      "##פ": 2029,
      "##ז": 2030,
      "##̀": 2031,
      "##ʁ": 2032,
      "##̧": 2033,
      "##̣": 2034,
      "##ἴ": 2035,
      "##ニ": 2036,
      "##メ": 2037,
      "##소": 2038,
      "##Ï": 2039,
      "##श": 2040,
      "##ख": 2041,
      "##চ": 2042,
      "##ঙ": 2043,
      "##গ": 2044,
      "##ŵ": 2045,
      "##ỗ": 2046,
      "##જ": 2047,
      "##ત": 2048,
      "##ી": 2049,
      "##ھ": 2050,
      "##ٹ": 2051,
      "##ྐ": 2052,
      "##ḏ": 2053,
      "##ὶ": 2054,
      "##an": 2055,
      "##qa": 2056,
      "##ta": 2057,
      "##un": 2058,
      "##ch": 2059,
      "##ay": 2060,
      "##in": 2061,
      "##pi": 2062,
      "##la": 2063,
      "##una": 2064,
      "##pa": 2065,
      "##is": 2066,
      "##kuna": 2067,
      "##uy": 2068,
      "##mi": 2069,
      "##ma": 2070,
      "ka": 2071,
      "##ti": 2072,
      "##cha": 2073,
      "##ll": 2074,
      "##ku": 2075,
      "lla": 2076,
      "##lla": 2077,
      "##man": 2078,
      "##ya": 2079,
      "##ri": 2080,
      "##uq": 2081,
      "##qta": 2082,
      "##isqa": 2083,
      "wa": 2084,
      "##uk": 2085,
      "##wa": 2086,
      "##ra": 2087,
      "ch": 2088,
      "llaqta": 2089,
      "##ki": 2090,
      "##us": 2091,
      "##ka": 2092,
      "##qan": 2093,
      "nisqa": 2094,
      "##ru": 2095,
      "##ana": 2096,
      "##ar": 2097,
      "##ik": 2098,
      "##uyu": 2099,
      "##manta": 2100,
      "##wan": 2101,
      "##iq": 2102,
      "##paq": 2103,
      "##sqa": 2104,
      "ma": 2105,
      "nisqaqa": 2106,
      "##nin": 2107,
      "##imi": 2108,
      "Ch": 2109,
      "##on": 2110,
      "##ina": 2111,
      "kay": 2112,
      "huk": 2113,
      "ha": 2114,
      "##pas": 2115,
      "##ill": 2116,
      "pa": 2117,
      "##tu": 2118,
      "##ha": 2119,
      "##yuq": 2120,
      "runa": 2121,
      "##puy": 2122,
      "simi": 2123,
      "an": 2124,
      "##ruw": 2125,
      "##li": 2126,
      "##illa": 2127,
      "##rqan": 2128,
      "suyu": 2129,
      "mama": 2130,
      "wata": 2131,
      "su": 2132,
      "##kun": 2133,
      "##chu": 2134,
      "llaqtapi": 2135,
      "##ur": 2136,
      "##as": 2137,
      "ya": 2138,
      "##taq": 2139,
      "ñiq": 2140,
      "##iy": 2141,
      "##es": 2142,
      "kas": 2143,
      "ri": 2144,
      "ñiqin": 2145,
      "##tin": 2146,
      "chay": 2147,
      "##er": 2148,
      "killa": 2149,
      "##ins": 2150,
      "##kunata": 2151,
      "##os": 2152,
      "##illqa": 2153,
      "##ayuq": 2154,
      "simipi": 2155,
      "##si": 2156,
      "##ul": 2157,
      "killapi": 2158,
      "##chay": 2159,
      "##hi": 2160,
      "##ruwins": 2161,
      "##en": 2162,
      "##ruwinsya": 2163,
      "in": 2164,
      "##om": 2165,
      "kan": 2166,
      "pruwinsya": 2167,
      "watapi": 2168,
      "##qu": 2169,
      "qillqa": 2170,
      "##mk": 2171,
      "##ist": 2172,
      "mana": 2173,
      "##tan": 2174,
      "##chis": 2175,
      "##ura": 2176,
      "19": 2177,
      "ay": 2178,
      "suti": 2179,
      "##aq": 2180,
      "llamk": 2181,
      "##aw": 2182,
      "hawa": 2183,
      "Pi": 2184,
      "##tilla": 2185,
      "##mon": 2186,
      "##istri": 2187,
      "Com": 2188,
      "##chi": 2189,
      "##may": 2190,
      "Common": 2191,
      "Commons": 2192,
      "as": 2193,
      "##tun": 2194,
      "sutiyuq": 2195,
      "##kuy": 2196,
      "kastilla": 2197,
      "##uri": 2198,
      "##ray": 2199,
      "anqa": 2200,
      "apuy": 2201,
      "##kunayuq": 2202,
      "de": 2203,
      "##chasqa": 2204,
      "##or": 2205,
      "##dya": 2206,
      "##kunayuqmi": 2207,
      "##spa": 2208,
      "##istritu": 2209,
      "##am": 2210,
      "##puynin": 2211,
      "##usqa": 2212,
      "kapuynin": 2213,
      "##ulti": 2214,
      "##midya": 2215,
      "multi": 2216,
      "multimidya": 2217,
      "kapuyninkunayuqmi": 2218,
      "20": 2219,
      "##chik": 2220,
      "distritu": 2221,
      "icha": 2222,
      "##ws": 2223,
      "all": 2224,
      "##yu": 2225,
      "suyupi": 2226,
      "Chay": 2227,
      "##iya": 2228,
      "##ña": 2229,
      "##risqa": 2230,
      "qha": 2231,
      "un": 2232,
      "qu": 2233,
      "##ci": 2234,
      "hina": 2235,
      "sa": 2236,
      "kaws": 2237,
      "Kay": 2238,
      "kaq": 2239,
      "Ma": 2240,
      "##to": 2241,
      "##ispa": 2242,
      "pacha": 2243,
      "karqan": 2244,
      "##way": 2245,
      "runakuna": 2246,
      "##chwa": 2247,
      "Piruw": 2248,
      "##anta": 2249,
      "##qtan": 2250,
      "llaqtam": 2251,
      "##pay": 2252,
      "##kunapi": 2253,
      "##uli": 2254,
      "Qu": 2255,
      "##al": 2256,
      "##anku": 2257,
      "##pu": 2258,
      "llaqtan": 2259,
      "##iki": 2260,
      "ru": 2261,
      "ima": 2262,
      "Uma": 2263,
      "paqa": 2264,
      "Pa": 2265,
      "##el": 2266,
      "##ir": 2267,
      "##hu": 2268,
      "Ka": 2269,
      "##kay": 2270,
      "aq": 2271,
      "qa": 2272,
      "rik": 2273,
      "An": 2274,
      "ta": 2275,
      "##sqan": 2276,
      "wañ": 2277,
      "may": 2278,
      "Wa": 2279,
      "##im": 2280,
      "##llu": 2281,
      "pay": 2282,
      "inki": 2283,
      "hatun": 2284,
      "##hichwa": 2285,
      "##ran": 2286,
      "##ukuy": 2287,
      "mun": 2288,
      "##kunaqa": 2289,
      "##wya": 2290,
      "kama": 2291,
      "San": 2292,
      "yacha": 2293,
      "##pan": 2294,
      "Ya": 2295,
      "pruwinsyapi": 2296,
      "allin": 2297,
      "##tig": 2298,
      "##ro": 2299,
      "is": 2300,
      "##uriya": 2301,
      "Di": 2302,
      "paqarisqa": 2303,
      "nispa": 2304,
      "##tiguriya": 2305,
      "18": 2306,
      "##re": 2307,
      "Huk": 2308,
      "##uti": 2309,
      "puk": 2310,
      "##lu": 2311,
      "Lla": 2312,
      "##ip": 2313,
      "##sa": 2314,
      "##mpa": 2315,
      "##tam": 2316,
      "##kuq": 2317,
      "In": 2318,
      "##kama": 2319,
      "aswan": 2320,
      "##rqa": 2321,
      "##do": 2322,
      "##ak": 2323,
      "Runa": 2324,
      "Li": 2325,
      "##te": 2326,
      "##iyuq": 2327,
      "pi": 2328,
      "##lan": 2329,
      "##kan": 2330,
      "##ca": 2331,
      "##da": 2332,
      "##na": 2333,
      "llaqtanqa": 2334,
      "rikch": 2335,
      "##pun": 2336,
      "Wiki": 2337,
      "runaqa": 2338,
      "##llan": 2339,
      "ñaw": 2340,
      "##kunam": 2341,
      "ki": 2342,
      "##chiy": 2343,
      "uy": 2344,
      "rimay": 2345,
      "tukuy": 2346,
      "Dios": 2347,
      "##pis": 2348,
      "##unan": 2349,
      "qucha": 2350,
      "##it": 2351,
      "##chus": 2352,
      "##chaw": 2353,
      "inkikuna": 2354,
      "ur": 2355,
      "##chan": 2356,
      "##kin": 2357,
      "yura": 2358,
      "yachay": 2359,
      "##ayta": 2360,
      "llaqtayuq": 2361,
      "Ha": 2362,
      "Buli": 2363,
      "Jes": 2364,
      "##co": 2365,
      "##aymi": 2366,
      "##chin": 2367,
      "uma": 2368,
      "Sa": 2369,
      "##aya": 2370,
      "##kunap": 2371,
      "Qhichwa": 2372,
      "201": 2373,
      "Buliwya": 2374,
      "rima": 2375,
      "ni": 2376,
      "##kichis": 2377,
      "##diya": 2378,
      "##rayku": 2379,
      "##suyu": 2380,
      "##pidiya": 2381,
      "Suyu": 2382,
      "##pe": 2383,
      "Wikipidiya": 2384,
      "##oq": 2385,
      "##di": 2386,
      "##riy": 2387,
      "tu": 2388,
      "##chka": 2389,
      "200": 2390,
      "##um": 2391,
      "##rin": 2392,
      "wi": 2393,
      "kuti": 2394,
      "wañusqa": 2395,
      "puq": 2396,
      "willa": 2397,
      "##wi": 2398,
      "##chiq": 2399,
      "##taqa": 2400,
      "##rika": 2401,
      "Huklla": 2402,
      "Ta": 2403,
      "##unka": 2404,
      "qillqakuna": 2405,
      "##ol": 2406,
      "hay": 2407,
      "##isip": 2408,
      "##anan": 2409,
      "##rqanku": 2410,
      "pus": 2411,
      "##00": 2412,
      "katiguriya": 2413,
      "##ap": 2414,
      "##isipyu": 2415,
      "##sh": 2416,
      "Hukllachasqa": 2417,
      "##llaqta": 2418,
      "##mana": 2419,
      "iskay": 2420,
      "ama": 2421,
      "munisipyu": 2422,
      "war": 2423,
      "Mar": 2424,
      "##chun": 2425,
      "##kunamanta": 2426,
      "katiguriyapi": 2427,
      "##qay": 2428,
      "ancha": 2429,
      "##tawan": 2430,
      "mayu": 2431,
      "##anu": 2432,
      "##uñ": 2433,
      "par": 2434,
      "pukyu": 2435,
      "##mp": 2436,
      "uya": 2437,
      "##niy": 2438,
      "##ón": 2439,
      "qhapaq": 2440,
      "rura": 2441,
      "##gu": 2442,
      "puquy": 2443,
      "kawsay": 2444,
      "wan": 2445,
      "kiti": 2446,
      "pha": 2447,
      "si": 2448,
      "sach": 2449,
      "##kuspa": 2450,
      "pukyuta": 2451,
      "##ris": 2452,
      "qillqasqa": 2453,
      "lli": 2454,
      "15": 2455,
      "##illay": 2456,
      "Simi": 2457,
      "raymi": 2458,
      "##niyuq": 2459,
      "Qha": 2460,
      "tar": 2461,
      "##piqa": 2462,
      "ayllu": 2463,
      "chas": 2464,
      "urqu": 2465,
      "##uch": 2466,
      "muna": 2467,
      "##ptin": 2468,
      "##raq": 2469,
      "chan": 2470,
      "nin": 2471,
      "unchaw": 2472,
      "ati": 2473,
      "mik": 2474,
      "ruwa": 2475,
      "##mar": 2476,
      "##ayki": 2477,
      "wasi": 2478,
      "##tiku": 2479,
      "##lli": 2480,
      "##chaq": 2481,
      "La": 2482,
      "kanqa": 2483,
      "##china": 2484,
      "##chkan": 2485,
      "##ut": 2486,
      "##upay": 2487,
      "##hina": 2488,
      "17": 2489,
      "mar": 2490,
      "Ami": 2491,
      "Ama": 2492,
      "##anaq": 2493,
      "ham": 2494,
      "Llaqta": 2495,
      "Qulla": 2496,
      "##vi": 2497,
      "##sun": 2498,
      "##tapas": 2499,
      "Ri": 2500,
      "##lliq": 2501,
      "nisqapi": 2502,
      "tiy": 2503,
      "Amirika": 2504,
      "##kwa": 2505,
      "kus": 2506,
      "Qa": 2507,
      "##go": 2508,
      "mus": 2509,
      "##wqa": 2510,
      "llaqtap": 2511,
      "Mana": 2512,
      "##han": 2513,
      "##chisqa": 2514,
      "sutin": 2515,
      "##de": 2516,
      "la": 2517,
      "Mama": 2518,
      "Is": 2519,
      "##takuna": 2520,
      "warmi": 2521,
      "10": 2522,
      "qalla": 2523,
      "Chi": 2524,
      "anta": 2525,
      "##ej": 2526,
      "##kunawan": 2527,
      "Ar": 2528,
      "12": 2529,
      "uk": 2530,
      "##pampa": 2531,
      "rur": 2532,
      "Qus": 2533,
      "mikh": 2534,
      "riku": 2535,
      "As": 2536,
      "##maq": 2537,
      "##anpaq": 2538,
      "##all": 2539,
      "Qusqu": 2540,
      "qhichwa": 2541,
      "##ulitiku": 2542,
      "May": 2543,
      "Qhapaq": 2544,
      "11": 2545,
      "way": 2546,
      "chunka": 2547,
      "Qullasuyu": 2548,
      "##uka": 2549,
      "##uspa": 2550,
      "##kunapas": 2551,
      "qhi": 2552,
      "##arqan": 2553,
      "##le": 2554,
      "Wik": 2555,
      "##untu": 2556,
      "Katiguriya": 2557,
      "wiñ": 2558,
      "Lima": 2559,
      "Kas": 2560,
      "chak": 2561,
      "##yki": 2562,
      "##qo": 2563,
      "imay": 2564,
      "mamallaqta": 2565,
      "Yala": 2566,
      "##lis": 2567,
      "##qi": 2568,
      "iñ": 2569,
      "yuy": 2570,
      "Si": 2571,
      "##yuqmi": 2572,
      "16": 2573,
      "14": 2574,
      "##dur": 2575,
      "##kunaman": 2576,
      "tik": 2577,
      "hanaq": 2578,
      "##unt": 2579,
      "inti": 2580,
      "phatakuna": 2581,
      "##kunapaq": 2582,
      "saq": 2583,
      "##mun": 2584,
      "##luta": 2585,
      "##tt": 2586,
      "Ju": 2587,
      "anqaman": 2588,
      "##ninta": 2589,
      "parki": 2590,
      "distritupi": 2591,
      "Wikis": 2592,
      "##ninmi": 2593,
      "unchay": 2594,
      "qhaway": 2595,
      "##istrito": 2596,
      "##llqa": 2597,
      "Al": 2598,
      "##sin": 2599,
      "##va": 2600,
      "Ca": 2601,
      "##peci": 2602,
      "##llapi": 2603,
      "nis": 2604,
      "##taj": 2605,
      "13": 2606,
      "##inchi": 2607,
      "##taqmi": 2608,
      "pachapi": 2609,
      "Pay": 2610,
      "man": 2611,
      "Hu": 2612,
      "ll": 2613,
      "##urin": 2614,
      "kasqan": 2615,
      "astawan": 2616,
      "qan": 2617,
      "##pin": 2618,
      "##ba": 2619,
      "##llpa": 2620,
      "##llay": 2621,
      "##puni": 2622,
      "##hin": 2623,
      "##pecies": 2624,
      "anqayuqmi": 2625,
      "Wikispecies": 2626,
      "distritum": 2627,
      "##ia": 2628,
      "riq": 2629,
      "kawsaq": 2630,
      "##ve": 2631,
      "Chuq": 2632,
      "Se": 2633,
      "wak": 2634,
      "##chana": 2635,
      "##chá": 2636,
      "pulitiku": 2637,
